{
  "name": "Libro negro",
  "type": "artifact",
  "img": "systems/cyphersystem/icons/items/artifact.svg",
  "system": {
    "version": 2,
    "description": "<p><strong>Nivel:</strong> 6</p><p><strong>Aspecto:</strong> Libro negro</p><p><strong>Effect:</strong> permite al usuario lanzar animar, sangre en piedra, encantar o paso interminable. Lanzar un hechizo del libro negro cuesta 2 puntos de Intelecto y es una acción.</p><p><em>Animar:</em> Toma cualquier material (como madera o piedra) y lo convierte en una criatura animada de nivel 4 animado. La criatura tiene mente y voluntad propias, y actúa como lo haría ese tipo de criatura si hubiera nacido. en lugar de haber sido creada.</p><p><em>Sangre en piedra:</em> Convierte a las criaturas vivas en piedra, o las inmoviliza en su forma actual. Liberarse es una tarea de Vigor de nivel 6.</p><p><em>Encantar:</em> Imbuye un objeto normal con un poder mágico. El objeto funciona bajo las órdenes del encantador y hace lo que éste le pide. Por ejemplo, un encantador puede imbuir el arma de un enemigo y forzarla a atacarle, o puede imbuir una puerta y hacer que se cierre firmemente contra peligros entrantes.</p><p><em>Paso interminable</em> Crea una serie interminable de gruesas telarañas, barreras invisibles, anillos de llamas u otros obstáculos a lo largo de una entrada, salida, túnel o pasaje. Cada vez que se rompe un obstáculo, se forma otro. El movimiento de los personajes se reduce a la mitad mientras atraviesan el pasaje interminable, y reciben 2 puntos de daño de Intelecto cada ronda.</p><p><strong>Agotamiento:</strong> 1 en 1d6</p>",
    "archived": false,
    "basic": {
      "level": "6",
      "depletion": "1 in [[/r d6]]",
      "identified": true
    },
    "settings": {
      "general": {
        "nameUnidentified": ""
      }
    }
  },
  "effects": [],
  "ownership": {
    "default": 0,
    "yThCrv1jSfPXOC2U": 3
  },
  "flags": {
    "core": {
      "sourceId": "Item.IAVYM2AcA4uwJRDK"
    }
  },
  "_stats": {
    "systemId": "cyphersystem",
    "systemVersion": "2.6.0",
    "coreVersion": "10.291",
    "createdTime": 1685358924347,
    "modifiedTime": 1685359045430,
    "lastModifiedBy": "yThCrv1jSfPXOC2U"
  },
  "folder": null,
  "sort": 0,
  "_id": "8pQDZ9uV9pUCYDu7",
  "_key": "!items!8pQDZ9uV9pUCYDu7"
}