{
  "img": "systems/cyphersystem/icons/items/artifact.svg",
  "effects": [],
  "system": {
    "archived": false,
    "settings": {"general": {"nameUnidentified": ""}},
    "description": "<p><strong>Nivel:<\/strong> 1d6 + 2<\/p>\n<p><strong>Aspecto:<\/strong> Bolsa pequeña con dos asas y un cierre<\/p>\n<p><strong>Efecto:<\/strong> Cualquier objeto no vivo guardado en la bolsa se convierte en un objeto ligeramente más valioso. Por ejemplo, un objeto barato se convierte en un objeto de precio moderado, mientras que un objeto de precio moderado se convierte en un objeto caro. La bolsa no tiene ningún efecto sobre los objetos muy caros o exorbitantes. El cambio tarda un día entero en surtir efecto, durante el cual el artículo no puede salir de la bolsa y ésta no debe abrirse. Si se abre la bolsa, el proceso se cancela y hay que volver a empezar.<\/p>\n<p><strong>Agotamiento:<\/strong> 1 en 1d6. Cuando el efecto se agota, puede seguir utilizándose como una bolsa normal.<\/p>\n<p>Poner todo o parte de un ser vivo en una bolsa ilimitada es siempre arriesgado, ya que a más de una persona se le ha convertido la mano o la cabeza en oro (lo que puede sonar encantador, pero normalmente no lo es). Además, hacerlo suele provocar que la bolsa ilimitada vuelva a ser una bolsa normal.<\/p>\n<p>Los objetos que crean riqueza de cualquier forma son especialmente codiciados. Tanto es así que se cree que algunos objetos están malditos, debido al número de personas que han encontrado su destino inoportuno mientras poseían un artefacto generador de riqueza.<\/p>",
    "basic": {
      "depletion": "1 in [[/r d6]]",
      "identified": true,
      "level": "1d6+2"
    },
    "version": 2
  },
  "folder": null,
  "ownership": {
    "default": 0,
    "yThCrv1jSfPXOC2U": 3
  },
  "_stats": {
    "modifiedTime": 1685302332333,
    "systemId": "cyphersystem",
    "lastModifiedBy": "yThCrv1jSfPXOC2U",
    "createdTime": 1685298569191,
    "systemVersion": "2.6.0",
    "coreVersion": "10.291"
  },
  "name": "Bolsa ilimitada",
  "flags": {},
  "_id": "KLLPYR6SPwb6Xx9K",
  "sort": 0,
  "type": "artifact",
  "_key": "!items!KLLPYR6SPwb6Xx9K"
}