{
  "sort": 200000,
  "name": "Creación de Personajes",
  "type": "text",
  "_id": "GLeVZol4zNdbatY7",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Los Cypher Cortos utilizan un sistema abreviado de creación de personajes, aún más sencillo que el Sistema Cypher estándar. Esto es para ayudar a los jugadores a moverse rápidamente, sin perder mucho tiempo decidiendo entre este enfoque y aquel otro.</p><p>Las siguientes directrices de creación de personajes son muy generales, diseñadas para funcionar con cualquier género o situación. En un Cypher Corto específico, es probable que sólo se detallen las elecciones de tipo, utilizando la información aquí expuesta como punto de partida. Los descriptores y resgos son lo suficientemente generales como para funcionar en casi cualquier situación. A veces, sin embargo, un Cypher Corto puede requerir ajustes para adaptarse a la situación.</p><p>Al igual que en el sistema estándar, los personajes terminan con una frase para describirse a sí mismos: \"Soy un [en blanco] [en blanco] que [en blanco]\". Todos los jugadores empiezan con una puntuación de 9 en sus Reservas de atributos, con 6 puntos para repartir entre ellos como deseen. Tienen una Ventaja de 1 en una atributo de su elección. Las tiradas de recuperación son 1d6 + 1, y los personajes tienen un Esfuerzo de 1. (Por lo demás, no te preocupes por el rango).</p><p>Todos los personajes comienzan con 1 PX.</p><h1>Descriptores</h1><p>Un descriptor distingue rápida y fácilmente al personaje de los demás. Lo ideal es que no haya dos jugadores con el mismo descriptor.</p><p><strong>Fuerte:</strong> Añade +3 a la Reserva de Vigor. Eres competente en tiradas de Defensa por Vigor.</p><p><strong>Rápido:</strong> Añade +3 a la Reserva de Velocidad. Eres competente en tiradas de Defensa por Velocidad.</p><p><strong>Inteligente:</strong> Añade +3 a la Reserva de Intelecto. Eres competente en tiradas de Defensa por Intelecto.</p><p><strong>Hábil:</strong> Añade +1 a tu Reserva de Intelecto y elige tres habilidades en las que eres competente. Estas habilidades no pueden estar relacionadas con el combate o la interacción.</p><p><strong>Encantador:</strong> Añade +2 a tu Reserva de Intelecto. Eres competente en persuasión y engaño.</p><h1>Tipos</h1><p>Es el papel que tendrá el personaje en la historia. Es probable que los tipos cambien en función del género, sobre todo los nombres de los tipos. Por lo tanto, en esta sección, hablaremos de ellos en términos del papel general que el personaje tendrá en la historia, no de lo que los jugadores escribirán en su hoja de personaje (aunque se proporcionan algunas sugerencias de ejemplo).</p><h2>Realiza Acciones Físicas</h2><p>Este personaje podría llamarse Guerrero, Soldado, Atleta u Obrero de la construcción (por nombrar algunos), dependiendo de la situación. Elige dos de las siguientes capacidades:</p><ul><li><p>Usar cualquier arma sin penalización</p></li><li><p>Llevar armadura sin penalización</p></li><li><p>Aturdir a un enemigo como parte de tu ataque, obligándole a perder su siguiente acción (cuesta 1 punto de Vigor)</p></li><li><p>Competente en dos de las siguientes habilidades: trepar, saltar, correr, nadar</p></li><li><p>Suma +2 a las tiradas de recuperación</p></li></ul><h2>Se Escabulle</h2><p>Este personaje podría llamarse Ladrón, Explorador, Rata callejera o Vago (por nombrar algunos), dependiendo de la situación. Elige dos de las siguientes capacidades:</p><ul><li><p>Competente en sigilo y disfraz</p></li><li><p>Competente en percepción y engaño</p></li><li><p>Competente en abrir cerraduras y desactivar alarmas, trampas y otros dispositivos de seguridad</p></li><li><p>Suma +2 a las tiradas de recuperación</p></li></ul><h2>Busca y Descubre</h2><p>Este personaje podría llamarse Explorador, Detective, Científico o Intermediario (por nombrar algunos), dependiendo de la situación. Elige dos de las siguientes capacidades:</p><ul><li><p>Competente en tiradas de Percepción y Defensa por Intelecto</p></li><li><p>Competente en tiradas de Defensa por Vigor y Velocidad</p></li><li><p>Competente en dos de las siguientes: trepar, saltar, correr, nadar</p></li><li><p>Competente en habilidades basadas en el conocimiento (historia, biología, geografía, etc.)</p></li><li><p>Suma +2 a las tiradas de recuperación</p></li></ul><h2>Habla</h2><p>Este personaje podría llamarse Diplomático, Sacerdote, Estafador o Vendedor (por nombrar algunos), dependiendo de la situación. Elige dos de las siguientes capacidades:</p><ul><li><p>Competente en percepción y engaño</p></li><li><p>Competente en intimidación e interacción</p></li><li><p>Distraer a alguien, impidiéndole actuar mientras te concentres en él (cuesta 1 punto de Intelecto)</p></li><li><p>Suma +2 a las tiradas de recuperación </p></li></ul><h2>Tiene Poderes Sobrenaturales</h2><p>Este tipo no se adapta a todos los escenarios, obviamente, depende del género. Este personaje podría llamarse un Psíquico, un Mago, un Superhéroe o un Mutante (sólo por nombrar algunos), dependiendo de la situación. El jugador y el DJ tendrán que resolver brevemente los detalles juntos. Elige dos de las siguientes capacidades:</p><ul><li><p>Posee un poder ofensivo (ataques mentales, ráfagas de rayos, incendiar cosas, etc.) que afecta a los enemigos a larga distancia y ya sea les cause hasta 4 puntos de daño o les haga perder su siguiente acción. Cuesta 3 puntos de atributo (probablemente Intelecto). </p></li><li><p>Posee un poder defensivo (campo de fuerza, piel metálica, supervelocidad, etc.) que otorga +3 de Armadura o alivia las tareas defensivas. </p></li><li><p>Posee un poder misceláneo (mover cosas con la mente, volar, crear un duplicado de sí mismo, etc). Cuesta 3 puntos de estadística (probablemente Intelecto). El jugador tendrá que idear unos parámetros razonables. Puedes elegir esta opción dos veces. </p></li><li><p>Tiene dos mejoras de poder. </p></li><li><p>Tiene otra mejora de poder. </p></li></ul><h1>Rasgo</h1><p>Un rasgo determina las acciones que un personaje puede realizar a menudo en la historia. </p><p><strong>Peleas:</strong>  Eres un luchador. Todos tus ataques se alivian y añades +1 al daño. </p><p><strong>Planificas:</strong> Piensas bien las cosas. Eres competente en tiradas de defensa, y puedes elegir otras dos habilidades no de combate en las que eres competente. </p><p><strong>Ayudas:</strong> Ayudas a otros personajes. Puedes usar una acción para aliviar la acción de los demás si están a corta distancia (cuesta 2 puntos de Intelecto). Esto puede representar reconfortarlos, darles consejos o habilitarlos físicamente, dependiendo del personaje y de la situación. Eres competente en primeros auxilios.</p><p><strong>Proporcionas información:</strong> Tienes muchos conocimientos. Eres competente en tres habilidades basadas en el conocimiento (historia, biología, geografía, etc). Puedes hacer una pregunta al DJ que tenga una respuesta bastante simple y obtener esa respuesta (cuesta 3 puntos de Intelecto). </p><p><strong>Proporcionas alivio cómico:</strong> Eres gracioso. Puedes usar una acción para permitir que todos recuperen 2 puntos a sus Reservas entre cada acción de recuperación que realices. También eres competente en Defensa por Velocidad y sigilo.</p><p><strong>Trabajas con herramientas (o máquinas):</strong> Eres competente en el uso de dos habilidades diferentes relacionadas con herramientas y máquinas. Puedes modificar una máquina o dispositivo existente para que haga algo distinto a su función original (cuesta 2 puntos de Intelecto). </p><p><strong>Usas poderes:</strong> Este rasgo no se adapta a todos los géneros. Puedes elegir una de las capacidades listadas bajo el tipo Tiene poderes sobrenaturales. (Nota: si ese ya es tu tipo, no puedes seleccionar una capacidades que ya hayas elegido, a excepción de los poderes misceláneos).</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_key": "!journal.pages!PKCjLTTMneyVzrpg.GLeVZol4zNdbatY7"
}