{
  "image": {},
  "src": null,
  "_stats": {
    "modifiedTime": null,
    "systemId": null,
    "lastModifiedBy": null,
    "createdTime": null,
    "systemVersion": null,
    "coreVersion": null
  },
  "flags": {},
  "sort": 398438,
  "video": {
    "volume": 0.5,
    "controls": true
  },
  "type": "text",
  "title": {
    "level": 1,
    "show": true
  },
  "system": {},
  "ownership": {
    "default": -1
  },
  "name": "Creación de Nuevos Rasgos",
  "_id": "0VwlyyylqvFgJjZw",
  "text": {
    "format": 1,
    "markdown": "",
    "content": "<p>Esta sección tiene lo necesario para crear tus propios rasgos. Cada rasgo tiene un estilo general, ya sea exploración, manipulación de energía o hacer mucho daño en combate. Estas amplias clasificaciones se denominan categorías de rasgo. Cada categoría de rasgo tiene un tema general, seguido de directrices que describen cómo elegir capacidades para cada rango del capítulo de Capacidades, desde el rango 1 hasta el 6.</p><p>El rasgo recién creado debe ser nombrado en forma de predicado, como Controla las bestias o Mora en la piedra. Por ejemplo, un rasgo que utiliza el fuego creado siguiendo las directrices de la categoría de rasgos de manipulación de energía podría llamarse Porta un halo de fuego (uno de los rasgos de ejemplo de este capítulo). Alternativamente, un nuevo rasgo que utilice el fuego debería tener un nombre completamente nuevo, como Aviva las llamas del Apocalipsis o Enciende el fuego con un pensamiento.</p><h1>Elegir Capacidades por Potencia Relativa</h1><p>Las directrices de selección de capacidades te invitan a elegir una capacidad de uno de los tres rangos: rango bajo, rango medio y rango alto. Estos rangos se corresponden con los \"grados\" de poder que se dan a cada capacidad. Estas capacidades se clasifican a su vez en categorías de capacidades basadas en el tipo de cosas que hacen: las capacidades que mejoran los ataques físicos están en la categoría de capacidades de ataque, las capacidades que ayudan a los aliados están en la categoría de apoyo, etc. Busca los grados y las categorías en la sección Categorías y poder relativo de las capacidades del capítulo Capacidades.</p><p>Las capacidades de rango bajo son las más adecuadas como opciones en los rangos 1 y 2.</p><p>Las capacidades de rango medio son las más adecuadas como opciones en los rangos 3 y 4.</p><p>Las capacidades de rango alto son las más adecuadas como opciones en los rangos 5 y 6.</p><p>Dicho esto, a veces te parecerá oportuno asignar una capacidad de rango bajo a rango 3 o 4, o quizás una capacidad de rango medio a rango 1 o 2. Hazlo con moderación, pero no lo descartes. Puede ser la única manera de conseguir todas las capacidades que quieres para el rasgo que estás construyendo. Las capacidades de rango superior suelen costar más Puntos de Reserva para ser utilizadas. Así que si una capacidad de rango medio está disponible en el rango 1 o 2, o una capacidad de rango alto está disponible en el rango 3 o 4, el mayor coste será un factor de equilibrio.</p><h1>Equilibrar las Capacidades</h1><p>Las directrices dentro de cada categoría contribuyen en gran medida a garantizar que el rasgo que construyas esté equilibrado. A veces puede ser apropiado conceder una capacidad de rango bajo junto con una capacidad normal de un determinado rango, dependiendo de las necesidades del rasgo. Una \"capacidad de rango bajo\" está deliberadamente abierta a la interpretación del DJ, pero en general, no debería ser más potente que una capacidad de rango bajo (es decir, una capacidad que normalmente está disponible en el rango 1 o 2).</p><p>Por ejemplo: Alguien que utilice el frío podría ser capaz de crear pequeñas esculturas de nieve además de emitir un rayo de frío. Alguien que utilice la electricidad podría ser capaz de cargar un artefacto agotado o tener un recurso para tratar con sistemas eléctricos. Etc.</p><p>A menudo, las directrices de los rasgos señalan esta posibilidad. Sin embargo, tienes un gran margen de maniobra para decidir si un rasgo necesita una capacidad adicional, incluso si las directrices para ese rango no lo indican. Si añades una capacidad, o hay una capacidad de mayor potencia en en un rango que normalmente no debería tenerla, podría significar que la opción dada en el siguiente rango, o en el anterior, no es tan buena. Equilibrar un rasgo es todo un arte. Resiste el impulso de exagerar el nivel de poder del rasgo, pero tampoco lo minimices.</p><h1>Las Directrices para las Capacidades de Rasgo no son Prescriptivas</h1><p>Cada categoría de rasgo proporciona pautas sobre el tipo de capacidad que debes seleccionar en cada rango. Pero no consideres las directrices como algo que no puede variar. No son prescriptivas; son sólo un punto de partida. Es posible que quieras variar el tipo de capacidad en un rango concreto que no esté indicado en las directrices. Mientras dicha capacidad esté en la curva de poder esperada para ese rango, no hay problema. Las directrices no pretenden ser una camisa de fuerza.</p><p>Por ejemplo, si estás construyendo un rasgo que utiliza el frío para un juego ambientado en el género de la fantasía, puedes decidir que una capacidad que invoque a un demonio es una mejor opción en un determinado rango que una capacidad que haga daño en un área, que es lo que pide la directriz de rango 5 para la manipulación de la energía. El cambio es especialmente válido si llamas a tu nuevo rasgo algo como “Canaliza el noveno círculo”.</p><h1>Intercambio de Capacidades</h1><p>Si estás creando un rasgo y crees que debe proporcionar un conjunto de capacidades de primer rango que lo sobrecargaría mecánicamente, tienes la opción de añadir una como capacidad de \"intercambio\". Hacerlo es tan fácil como permitir que un personaje cambie una de sus capacidades de tipo por la capacidad de rasgo de rango bajo indicada. La capacidad se obtiene en lugar de una de las capacidades que normalmente otorga el tipo del personaje.</p><h1>Concepto y Categoría</h1><p>La elección de crear un rasgo que utilice un concepto particular -por ejemplo, la creación de ilusiones- no te obliga a crear un rasgo dentro de una categoría particular -en este caso, Manipulación del entorno-. Un rasgo puede construirse de varias maneras utilizando una energía, herramienta o concepto en particular, cada una de las cuales conduce en última instancia a un rasgo que proporciona diferentes resultados. Todo depende de tus fines. En este caso, la creación de ilusiones podría utilizarse para influir en los demás, lo que justifica un rasgo construido utilizando las directrices de la categoría Influencia.</p><p>Del mismo modo, si un rasgo concede a un personaje la capacidad de invocar algún tipo de fuerza o energía, eso no significa que el rasgo deba construirse automáticamente siguiendo las directrices de la categoría Manipulación de energía (aunque por supuesto podría, si el objetivo es atacar y protegerse con esa energía). Pero se podría construir un rasgo que conceda capacidades para llamar a la energía o fuerza que se centre principalmente en la resistencia, lo que sugiere un rasgo de Combate defensivo (alguien que puede soportar mucho castigo en una pelea); o disparar con un objetivo principal de maximizar el daño, lo que sugiere un rasgo de Combate ofensivo; o crear un seguidor compuesto de esa energía o fuerza, lo que sugiere un rasgo de Uso de aliados (es decir, alguien que utiliza criaturas de ayuda, PNJs, o incluso versiones duplicadas de sí mismo para darle una mano).</p><p>He aquí otro ejemplo: el rasgo Controla la gravedad podría ser un rasgo de manipulación del entorno o un rasgo de manipulación de la energía. Depende de si el rasgo se enfoca más por aplastar y mantener las cosas en su sitio (Manipulación del entorno) o por hacer explotar las cosas y protegerse con la gravedad (Manipulación de energía).</p><p>La misma maleabilidad del concepto es válida en otros ámbitos. Por ejemplo, si alguien es capaz de invocar y moldear la tierra bruta, podría utilizarla para transformarse en un ser de piedra (Combate defensivo), para golpear a los enemigos (Combate ofensivo) o para crear muros, barricadas y escudos para proteger a sus aliados (Apoyo).</p><h1>Modificar las Capacidades para Adaptarlas a un Concepto</h1><p>Si buscas una capacidad y no encuentras la adecuada en el capítulo de Capacidades, considera la posibilidad de hacer un reskinning de una de ellas para que parezca nueva (y para lograr lo que necesitas). El reskinning significa que utilizas la mecánica subyacente de una capacidad tal y como está escrita, pero cambias su Aspecto de alguna manera. Por ejemplo, puede que estés creando un nuevo rasgo de mover tierra pero no encuentres suficientes capacidades relacionadas con la tierra para satisfacer tus necesidades. Es bastante fácil cambiar otras capacidades para que usen tierra en lugar de fuego, frío o magnetismo. Por ejemplo, las Alas de fuego podrían convertirse en Alas de tierra, la Armadura de hielo podría convertirse en Armadura de tierra, etc. Estas modificaciones no cambian nada, excepto el tipo de daño y los efectos secundarios (por ejemplo, las Alas de tierra pueden generar nubes de polvo a su paso).</p><h1>Capacidades que Hacen Referencia a Otras Capacidades</h1><p>Algunas capacidades del capítulo de Capacidades hacen referencia a otras capacidades. Si seleccionas una capacidad para tu rasgo o tipo que hace referencia o modifica una capacidad de rango inferior, incluye también esa capacidad de rango inferior en tu tipo o rasgo como una selección que un PJ puede hacer en un rango inferior.</p><h1>Crear Nuevas Capacidades</h1><p>Puedes ir más allá del reskinning y crear una o varias capacidades nuevas. Al hacer esto, intenta encontrar algo lo más parecido posible al efecto que quieres, y luego úsalo como plantilla. En cualquier caso, decidir cuánto debe costar una capacidad en la Reserva de un personaje es uno de los aspectos más importantes para conseguir una capacidad correcta.</p><p>Puedes notar que las capacidades de mayor rango son más caras. Esto se debe en parte a que hacen más, pero también a que los personajes de rango superior tienen más puntos de Ventaja que los de rango inferior, lo que significa que pagan menos puntos de sus Reservas relevantes. Un personaje de tercer rango con 3 de Ventaja en una Reserva relevante no paga ningún coste por las capacidades que cuestan 3 o menos puntos. Esto está muy bien para las capacidades de rango inferior, pero normalmente querrás que un personaje piense un poco en la frecuencia de uso de sus capacidades más poderosas. Eso significa que deberían costar al menos 1 punto más que la Ventaja que el personaje probablemente tenga en ese rango. (A menudo, un personaje tendrá un Ventaja en su Reserva relevante igual a su rango).</p><p>Como buena regla general, una capacidad típica debería costar puntos iguales a su rango.</p><h1>Elegir Intromisiones del DJ</h1><p>Piensa en el tipo de cosas que podrían sorprender, alarmar o salir catastróficamente mal para alguien con el nuevo rasgo que se está creando, y asígnalo como una intromisión del DJ para ese rasgo. Por supuesto, esto suele hacerse sobre la marcha durante la partida. Pero si se piensa en el tema mientras se construye el rasgo, las ideas estarán frescas y es probable que se obtengan algunas opciones particularmente retorcidas.</p><h1>Categorías de Rasgo</h1> <h2>Apoyo</h2><p>Los rasgos que permiten a un personaje ayudar a otros a tener &eacute;xito, defender a otros, curar a otros que est&aacute;n heridos, etc. son rasgos de apoyo. Por supuesto, la mayor&iacute;a de las capacidades de rasgo se utilizan a menudo para ayudar a otros, pero los rasgos de apoyo (como Extrae energ&iacute;a) dan prioridad a la ayuda, la curaci&oacute;n y la mejora del personaje que toma el rasgo.</p> <p>Los rasgos de apoyo se basan en una variedad de m&eacute;todos para proporcionar su ayuda, incluyendo entrenamiento marcial usado en defensa, medios sobrenaturales o de ciencia ficci&oacute;n para proporcionar curaci&oacute;n, o simplemente aliviar las preocupaciones de los dem&aacute;s a trav&eacute;s del entretenimiento.</p> <ul> <li> <p><strong>Conexi&oacute;n:</strong> Elije cuatro conexiones relevantes de la lista de Conexiones de rasgo. </p> </li> <li> <p><strong>Equipo adicional:</strong> Cualquier objeto necesario para proporcionar apoyo. Por ejemplo, alguien con un rasgo que utiliza el entretenimiento para ayudar a los dem&aacute;s necesitar&iacute;a un instrumento u objeto similar para ayudar a su oficio. Algunos rasgos de esta categor&iacute;a no requieren nada para obtener o mantener sus beneficios.</p> </li> <li> <p><strong>Sugerencias de efectos menores:</strong> Puedes atraer un ataque sin tener que usar una acci&oacute;n en cualquier momento antes del final de la siguiente ronda.</p> </li> <li> <p><strong>Sugerencias de efectos mayores:</strong> Puedes realizar una acci&oacute;n extra en ayuda de un aliado. </p> </li> </ul><p>Los siguientes son ejemplos y no pretenden ofrecer una lista completa de todos los posibles rasgos de atenci&oacute;n de esta categor&iacute;a.</p><p>@UUID[.9x56c0G5TMOl1Arn#defiende-a-los-debiles]{Defiende a los débiles} @UUID[.9x56c0G5TMOl1Arn#entretiene]{Entretiene} @UUID[.9x56c0G5TMOl1Arn#ayuda-a-sus-amigos]{Ayuda a sus amigos} @UUID[.9x56c0G5TMOl1Arn#imparte-justicia]{Imparte justicia} @UUID[.9x56c0G5TMOl1Arn#pastorea-a-la-comunidad]{Pastorea a la comunidad} @UUID[.9x56c0G5TMOl1Arn#extrae-energia]{Extrae energía} @UUID[.9x56c0G5TMOl1Arn#obra-milagros]{Obra milagros}</p><h3>Directrices para la selecci&oacute;n de capacidades</h3> <p><strong>Rango 1:</strong> Elige una capacidad de rango bajo que proporcione alg&uacute;n tipo de defensa, ayuda o entretenimiento, beneficio para la recuperaci&oacute;n o curaci&oacute;n, o protecci&oacute;n. Esa defensa o protecci&oacute;n puede ser para el PJ y no para un aliado, ya que uno no puede proteger a otro sin poder protegerse primero a s&iacute; mismo (y a veces protegerse a s&iacute; mismo es todo el objetivo).</p> <p>A veces es conveniente una capacidad adicional de rango bajo, seg&uacute;n el rasgo. A menudo, se trata de una capacidad que otorga entrenamiento en un &aacute;rea de conocimiento o una habilidad relacionada, pero puede ser algo que funcione con la capacidad inicial que, por s&iacute; sola, no har&iacute;a mucho.</p> <p><strong>Rango 2:</strong> Elige una capacidad de rango bajo que siga el estilo de apoyo inicado en el rango anterior. Si la capacidad del rango anterior proporcionaba un medio de protecci&oacute;n s&oacute;lo para el personaje tomador del rasgo, esta capacidad de rango 2 deber&iacute;a proporcionar espec&iacute;ficamente ayuda a otro. Si el rango anterior proporcionaba espec&iacute;ficamente ayuda a otro, esta capacidad de rango 2 podr&iacute;a defender al personaje tomador del rasgo o proporcionar una caracter&iacute;stica ofensiva basada, si es posible, en el tema del rasgo.</p> <p><strong>Rango 3:</strong> Elige dos capacidades de rango medio. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una opci&oacute;n debe funcionar dentro del tema del rasgo para ayudar, curar, proteger o ayudar de alguna manera a otro.</p> <p>La otra opci&oacute;n debe ser algo que beneficie al personaje, ya sea una capacidad ofensiva o defensiva, o algo que ampl&iacute;e su experiencia de alguna manera. Tambi&eacute;n puede ser otro m&eacute;todo diferente para ayudar a otra persona.</p> <p><strong>Rango 4:</strong> Elige una capacidad de rango medio que proporcione a un aliado una ayuda directa o que proporcione al personaje una forma de ayudar a otro. Tambi&eacute;n puede ser una capacidad que da&ntilde;e o anule a un enemigo, ya que eliminar a los enemigos ciertamente ayuda a los aliados.</p> <p><strong>Rango 5:</strong> Elige una capacidad de rango alto que proporcione una opci&oacute;n ofensiva o defensiva para el personaje, si a&uacute;n no se ha proporcionado ninguna. Si esta necesidad ya ha sido tratada previamente o se considera innecesaria, elige una capacidad de rango alto que proporcione alg&uacute;n tipo de defensa, ayuda o entretenimiento, beneficio de recuperaci&oacute;n o curaci&oacute;n, o protecci&oacute;n a otro. Por ejemplo, una capacidad de rango 5 podr&iacute;a conceder a un aliado una acci&oacute;n gratuita adicional o permitirle repetir una acci&oacute;n fallida.</p> <p><strong>Rango 6:</strong> Elige dos capacidades de rango alto. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las opciones debe proporcionar un m&eacute;todo supremo de ayuda a otro en el tema del rasgo. </p> <p>La otra opci&oacute;n podr&iacute;a proporcionar un m&eacute;todo supremo alternativo para ayudar a otro; muchos rasgos de esta categor&iacute;a lo hacen. Sin embargo, una opci&oacute;n que proporcione un ataque o una defensa de rango alto tambi&eacute;n es completamente razonable.</p> <h2>B&aacute;sico</h2><p>Los rasgos que se basan principalmente en proporcionar entrenamiento en habilidades, recursos a las tareas, y aumentos a las Reservas de atributo y Ventajas con el fin de mejorar un personaje entran en la categor&iacute;a b&aacute;sica. Tambi&eacute;n se incluye un tema general, como en la mayor&iacute;a de las dem&aacute;s categor&iacute;as, que da sentido a las distintas capacidades b&aacute;sicas proporcionadas. </p> <p>Adem&aacute;s, dado que los beneficios proporcionados por tales rasgos son en su mayor&iacute;a sencillos (normalmente con algunas excepciones), la mayor&iacute;a de los rasgos b&aacute;sicos tambi&eacute;n ser&iacute;an apropiados para campa&ntilde;as no fant&aacute;sticas en las que la magia, la superciencia o las capacidades ps&iacute;quicas normalmente no entran en juego. Dicho esto, el hecho de que las capacidades concedidas por los rasgos b&aacute;sicos sean sencillas no significa que no sean potentes cuando se combinan con las capacidades concedidas por el tipo, el descriptor, los Cyphers y otros aspectos del personaje.</p> <ul> <li> <p><strong>Conexi&oacute;n:</strong> Elije cuatro conexiones relevantes de la lista de Conexiones de rasgo.</p> </li> <li> <p><strong>Equipo adicional:</strong> Cualquier objeto necesario para cumplir con el tema general del rasgo. Por ejemplo, un rasgo llamado Preferir&iacute;a estar leyendo deber&iacute;a conceder un pu&ntilde;ado de libros al personaje. Un rasgo llamado Trabaja para vivir deber&iacute;a proporcionar un conjunto de herramientas.</p> </li> <li> <p><strong>Sugerencias de efectos menores:</strong> Se alivia la siguiente acci&oacute;n.</p> </li> <li> <p><strong>Sugerencias de efectos mayores:</strong> Realiza una Tirada de Recuperaci&oacute;n gratuita y sin acci&oacute;n que no cuenta para las Tiradas de Recuperaci&oacute;n diarias.</p> </li> </ul><p>Los siguientes son ejemplos y no pretenden ofrecer una lista completa de todos los posibles rasgos de atenci&oacute;n de esta categor&iacute;a.</p><p>@UUID[.9x56c0G5TMOl1Arn#no-hace-mucho]{No hace mucho} @UUID[.9x56c0G5TMOl1Arn#interpreta-la-ley]{Interpreta la ley} @UUID[.9x56c0G5TMOl1Arn#aprende-rapidamente]{Aprende rápidamente} @UUID[.9x56c0G5TMOl1Arn#trabaja-para-vivir]{Trabaja para vivir} @UUID[.9x56c0G5TMOl1Arn#preferiria-estar-leyendo]{Preferiría estar leyendo}</p><h3>Directrices para la selecci&oacute;n de capacidades</h3> <p><strong>Rango 1:</strong> Elige una capacidad que otorgue entrenamiento o un recurso a las habilidades asociadas con el tema del rasgo, o que otorgue 5 o 6 puntos a un Reserva en particular. </p> <p>Alternativamente, elige una capacidad que otorgue s&oacute;lo 2 o 3 puntos a una Reserva en particular y una capacidad que proporcione entrenamiento o una recurso a una sola tarea.</p> <p><strong>Rango 2:</strong> Elige el tipo de capacidad que no hayas elegido en el rango 1. <p><strong>Rango 3:</strong> Elige dos capacidades de rango medio. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una opci&oacute;n debe ser una capacidad no fant&aacute;stica que mejore las aptitudes del personaje dentro del tema del rasgo. Por ejemplo, si el tema implica prestar atenci&oacute;n de alguna manera, una capacidad de recopilaci&oacute;n de informaci&oacute;n podr&iacute;a ser apropiada.</p> <p>La otra opci&oacute;n debe ser algo que mejore la Ventaja del personaje en un atributo apropiado o que le proporcione alg&uacute;n tipo de defensa.</p> <p><strong>Rango 4:</strong> Elige otra capacidad que otorgue entrenamiento adicional o una recurso a las habilidades asociadas con el tema del rasgo, o que otorgue 5 o 6 puntos a una Reserva particular que se adapte mejor al rasgo. O bien, elige dos capacidades que proporcionen s&oacute;lo 2 o 3 puntos m&aacute;s otra capacidad de rango 4 que mejore una &uacute;nica tarea o habilidad.</p> <p>Alternativamente, proporciona una capacidad que le permita diversificarse como se sugiere en el rango 5.</p> <p>Por &uacute;ltimo, si el rasgo todav&iacute;a tiene que conceder alg&uacute;n tipo de defensa, se podr&iacute;a proporcionar aqu&iacute; una capacidad defensiva.</p> <p><strong>Rango 5:</strong> Elige una capacidad que permita al personaje diversificarse un poco, tal vez una como <em>Habilidad de experto</em> que le permita tener &eacute;xito autom&aacute;ticamente en una tarea en la que sea competente.</p> <p>Alternativamente, si se ha proporcionado un beneficio no est&aacute;ndar en el rango 4, proporcione aqu&iacute; los beneficios sugeridos en el rango 4.</p> <p><strong>Rango 6:</strong> Elige dos capacidades de rango alto. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una opci&oacute;n deber&iacute;a ser una capacidad que proporcione otros 5 o 6 puntos a una Reserva particular que se adapte mejor al Rasgo, o que el personaje pueda dividir como desee. Alternativamente, entrenamiento en ataque o defensa tambi&eacute;n ser&iacute;a adecuado.</p> <p>La otra opci&oacute;n de rango 6 deber&iacute;a dar al personaje una capacidad completamente nueva dentro de su tema, pero no una que se desv&iacute;e hacia el reino de lo fant&aacute;stico. Por ejemplo, una capacidad que permita al personaje realizar dos acciones en lugar de una ser&iacute;a razonable. Tambi&eacute;n estar&iacute;a bien concederle entrenamiento adicional, recursos o Ventaja.</p> <h2>Combate defensivo</h2><p>Los rasgos que dan prioridad a poder soportar muchas palizas y absorber da&ntilde;o en exceso de los enemigos entran en la categor&iacute;a de combate defensivo. Estos rasgos tambi&eacute;n proporcionan capacidades ofensivas, as&iacute; como capacidades adicionales relacionadas con el m&eacute;todo particular por el que consiguen la protecci&oacute;n mejorada, pero las capacidades defensivas son las m&aacute;s prominentes.</p> <p>Algunos rasgos de combate defensivo se basan en una transformaci&oacute;n f&iacute;sica que otorga protecci&oacute;n adicional, y otros dependen de un entrenamiento especializado, utilizan herramientas como escudos o armaduras pesadas, o proveen la habilidad de curarse incre&iacute;blemente r&aacute;pido. Los tipos de transformaci&oacute;n f&iacute;sica que proporcionan un rasgo de combate defensivo, si es que hay alguno, var&iacute;an mucho. Un rasgo puede convertir la piel de un personaje en piedra, reforzar su cuerpo con metal, convertirlo en un ser monstruoso, hacerlo tan grande que es m&aacute;s dif&iacute;cil herirlo, etc. </p> <ul> <li> <p><strong>Conexi&oacute;n:</strong> Elije cuatro conexiones relevantes de la lista de Conexiones de rasgo. </p> </li> <li> <p><strong>Equipo adicional:</strong> Cualquier objeto necesario para mantener una transformaci&oacute;n f&iacute;sica (como una herramienta de reparaci&oacute;n si es parcialmente rob&oacute;tica, un escudo u otra herramienta defensiva utilizada si es por medio de alguna habilidad, o posiblemente alg&uacute;n tipo de amuleto o suero). Algunos rasgos de combate defensivo no requieren nada para obtener o mantener sus beneficios.</p> </li> <li> <p><strong>Sugerencias de efectos menores:</strong> +2 a la Armadura durante algunas rondas.</p> </li> <li> <p><strong>Sugerencias de efectos mayores:</strong> Recupera 2 puntos a la Reserva de Vigor.</p> </li> </ul><p>Los siguientes son ejemplos y no pretenden ofrecer una lista completa de todos los posibles rasgos de atenci&oacute;n de esta categor&iacute;a.</p><p>@UUID[.9x56c0G5TMOl1Arn#mora-en-la-piedra]{Mora en la piedra} @UUID[.9x56c0G5TMOl1Arn#blande-un-escudo-exotico]{Blande un escudo exótico} @UUID[.9x56c0G5TMOl1Arn#defiende-las-puertas]{Defiende las puertas} @UUID[.9x56c0G5TMOl1Arn#fusiona-carne-y-acero]{Fusiona carne y acero} @UUID[.9x56c0G5TMOl1Arn#crece-hasta-alturas-imponentes]{Crece hasta alturas imponentes} @UUID[.9x56c0G5TMOl1Arn#aulla-a-la-luna]{Aúlla a la luna} @UUID[.9x56c0G5TMOl1Arn#vive-en-la-naturaleza]{Vive en la naturaleza} @UUID[.9x56c0G5TMOl1Arn#domina-la-defensa]{Domina la defensa} @UUID[.9x56c0G5TMOl1Arn#nunca-dice-morir]{Nunca dice morir} @UUID[.9x56c0G5TMOl1Arn#se-yergue-como-un-bastion]{Se yergue como un bastión}</p><h3>Directrices para la selecci&oacute;n de capacidades</h3> <p><strong>Rango 1:</strong> Elige una capacidad de rango bajo que proporcione defensa dentro del tema del rasgo. Si el tema es simplemente un entrenamiento intenso o el uso de una herramienta defensiva, la capacidad puede ser tan simple como una bonificaci&oacute;n a la Armadura. Si la protecci&oacute;n proviene de una transformaci&oacute;n f&iacute;sica, esta capacidad proporciona los efectos de la forma base, los beneficios y, en algunos casos, los inconvenientes para realizar la transformaci&oacute;n. Una capacidad de curaci&oacute;n mejorada de rango bajo tambi&eacute;n ser&iacute;a apropiada en el primer rango.</p> <p>A veces es conveniente una capacidad adicional de rango bajo, seg&uacute;n el rasgo. Si el personaje se transforma, esta capacidad puede proporcionar un efecto secundario, aunque en el caso de algunas transformaciones, podr&iacute;a ser una descripci&oacute;n de c&oacute;mo alguien con una fisonom&iacute;a anormal puede curarse completamente. Otras veces, el poder secundario puede ser simplemente un entrenamiento en una habilidad relacionada, o puede desbloquear la posibilidad de usar una armadura o escudo particular sin penalizaci&oacute;n.</p> <p><strong>Rango 2:</strong> Si el tema del rasgo no es la transformaci&oacute;n f&iacute;sica, elige una capacidad de rango bajo que proporcione un m&eacute;todo adicional de defensa, curaci&oacute;n de da&ntilde;o o evasi&oacute;n de ataques. </p> <p>Si el tema del rasgo es la transformaci&oacute;n f&iacute;sica, elige una capacidad de rango bajo que desbloquee una nueva caracter&iacute;stica relacionada a la forma que adopta el personaje. Esto podr&iacute;a significar tener un mejor control de la transformaci&oacute;n, el desbloqueo de una interfaz rob&oacute;tica, o el desbloqueo completo de esa forma. Esta capacidad no es necesariamente defensiva, aunque podr&iacute;a serlo.</p> <p><strong>Rango 3:</strong> Elige dos capacidades de rango medio. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las opciones debe proporcionar una forma adicional de protecci&oacute;n en consonancia con el tema del rasgo, tal como: caracter&iacute;sticas defensivas adicionales desbloqueadas para una transformaci&oacute;n (que tambi&eacute;n podr&iacute;a venir con caracter&iacute;sticas ofensivas adicionales) o una simple mejora f&iacute;sica si la defensa se obtiene mediante habilidades o una curaci&oacute;n mejorada. </p> <p>La otra opci&oacute;n deber&iacute;a proporcionar una caracter&iacute;stica ofensiva, especialmente si se crea un rasgo no transformador que no tenga ya beneficios ofensivos. Esa caracter&iacute;stica podr&iacute;a ser un ataque mejorado o proporcionar alg&uacute;n otro beneficio &uacute;til en combate, como evadirse r&aacute;pidamente o (en el otro extremo del continuo) volverse inamovible.</p> <p><strong>Rango 4:</strong> Elige una capacidad de rango medio que incremente a&uacute;n m&aacute;s las fortalezas proporcionadas por el paradigma de absorci&oacute;n de da&ntilde;o del rasgo. A menudo, esto incluye al entrenamiento en un tipo particular de defensa. Tambi&eacute;n puede incrementar las fortalezas proporcionadas por las capacidades defensivas previamente desbloqueadas, ya sea obteniendo un mayor control sobre una transformaci&oacute;n, ganando oportunidades adicionales para evitar el da&ntilde;o o para reintentar tareas relacionadas debido a una voluntad mejorada, etc. Si el rasgo carece de opciones ofensivas, este es un buen lugar para incluir una.</p> <p><strong>Rango 5:</strong> Elige una capacidad de rango alto que proporcione protecci&oacute;n, posiblemente en la forma de eludir una condici&oacute;n debilitante (incluida la muerte). Si el rasgo ofrece una transformaci&oacute;n f&iacute;sica, esta capacidad podr&iacute;a desbloquear una capacidad adicional relacionada, ya sea ofensiva, defensiva o algo relacionado con la exploraci&oacute;n o la interacci&oacute;n (como volar si la forma es alada, intimidar si la forma es temible, etc).</p> <p><strong>Rango 6:</strong> Elige dos capacidades de rango alto. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las opciones deber&iacute;a utilizar el paradigma del rasgo para aumentar la defensa, la protecci&oacute;n o la capacidad de ignorar el da&ntilde;o. </p> <p>La otra opci&oacute;n podr&iacute;a ser una forma diferente defensa. En algunos casos, la mejor defensa es un buen ataque, por lo que esta opci&oacute;n podr&iacute;a proporcionar una capacidad ofensiva de rango alto en consonancia con el tema del rasgo, ya sea un aumento directo del da&ntilde;o en los ataques o un mejor control de una transformaci&oacute;n f&iacute;sica inestable.</p> <h2>Combate ofensivo</h2><p>Los rasgos de combate ofensivo dan prioridad a la hora de infligir da&ntilde;o en la batalla por encima de otras cuestiones. Los rasgos de esta categor&iacute;a tambi&eacute;n ofrecen capacidades defensivas, pero hacen hincapi&eacute; en las capacidades que proporcionan formas de infligir da&ntilde;o a niveles que otros rasgos normalmente no alcanzan.</p> <p>Para lograr este fin, un rasgo de combate ofensivo podr&iacute;a ofrecer el dominio de un estilo particular de combate marcial, que podr&iacute;a ser el entrenamiento con un arma o arte marcial particular, o el uso de una herramienta &uacute;nica (o incluso un tipo de energ&iacute;a). Un estilo puede ser algo tan singular como ser el mejor en la lucha contra un tipo particular de enemigo, o algo mucho m&aacute;s amplio, como adoptar un estilo particularmente despiadado o antideportivo. Un combatiente ofensivo puede utilizar el fuego, la fuerza o el magnetismo como su m&eacute;todo preferido para infligir da&ntilde;o.</p> <ul> <li> <p><strong>Conexi&oacute;n:</strong> Elije cuatro conexiones relevantes de la lista de Conexiones de rasgo. </p> </li> <li> <p><strong>Equipo adicional:</strong> El arma, herramienta u otro objeto o sustancia especial (si lo hay) que se necesita para practicar el estilo de combate concreto. Por ejemplo, una dosis de veneno de rango 5 para Pelea sucio o Asesina, un trofeo de un enemigo previamente derrotado para Lucha contra robots, o ropa elegante para Lucha con estilo.</p> </li> <li> <p><strong>Sugerencias de efectos menores:</strong> El objetivo queda tan deslumbrado por tu pericia que queda aturdido durante una ronda, obstaculizando todas sus tareas.</p> </li> <li> <p><strong>Sugerencias de efectos mayores:</strong> Realiza un ataque adicional inmediato utilizando un ataque proporcionado por el rasgo como parte de tu turno.</p> </li> </ul><p>Los siguientes son ejemplos y no pretenden ofrecer una lista completa de todos los posibles rasgos de atenci&oacute;n de esta categor&iacute;a.</p><p>@UUID[.9x56c0G5TMOl1Arn#lucha-contra-robots]{Lucha contra robots} @UUID[.9x56c0G5TMOl1Arn#pelea-sucio]{Pelea sucio} @UUID[.9x56c0G5TMOl1Arn#lucha-con-estilo]{Lucha con estilo} @UUID[.9x56c0G5TMOl1Arn#caza]{Caza} @UUID[.9x56c0G5TMOl1Arn#tiene-licencia-de-porte]{Tiene licencia de porte} @UUID[.9x56c0G5TMOl1Arn#busca-problemas]{Busca problemas} @UUID[.9x56c0G5TMOl1Arn#domina-las-armas]{Domina las armas} @UUID[.9x56c0G5TMOl1Arn#asesina]{Asesina} @UUID[.9x56c0G5TMOl1Arn#no-necesita-armas]{No necesita armas} @UUID[.9x56c0G5TMOl1Arn#realiza-proezas-de-fuerza]{Realiza proezas de fuerza} @UUID[.9x56c0G5TMOl1Arn#entra-en-frenesi]{Entra en frenesí} @UUID[.9x56c0G5TMOl1Arn#mata-monstruos]{Mata monstruos} @UUID[.9x56c0G5TMOl1Arn#lanza-con-una-precision-mortal]{Lanza con una precisión mortal} @UUID[.9x56c0G5TMOl1Arn#wields-two-weapons-at-once]{Wields Two Armas at Once}</p><h3>Directrices para la selecci&oacute;n de capacidades</h3> <p><strong>Rango 1:</strong> Elige una capacidad de rango bajo que inflige da&ntilde;o adicional cuando un personaje ataca utilizando el estilo de lucha, la energ&iacute;a o la actitud particulares del rasgo, o cuando se utiliza contra un enemigo elegido.</p> <p>A veces, una capacidad adicional de rango bajo es apropiada, dependiendo del rasgo. Por ejemplo, un rasgo que otorga competencia en un arma especial puede ofrecer entrenamiento en tareas de fabricaci&oacute;n asociadas a esa arma. Un rasgo que otorga un mayor da&ntilde;o contra un tipo particular de enemigo puede ofrecer entrenamiento en habilidades para reconocer, localizar o simplemente tener un conocimiento general sobre ese enemigo. Un estilo de lucha que implique pelear de forma cruel o sucia podr&iacute;a ofrecer entrenamiento en intimidaci&oacute;n. Y as&iacute; sucesivamente.</p> <p>Si el rasgo se centra en la lucha contra un enemigo en particular, pueden ser apropiados poderes secundarios adicionales (m&aacute;s de los que podr&iacute;an ofrecerse de otro modo). &eacute;stos mejoran la efectividad contra el enemigo elegido, u ofrecen capacidades m&aacute;s amplias pero relacionadas que dan al personaje que toma el rasgo alguna funcionalidad incluso cuando no lucha contra ese enemigo.</p> <p><strong>Rango 2:</strong> Elige una capacidad de rango bajo que proporcione alguna forma de defensa utilizando el arma, el estilo de arma o la energ&iacute;a elegida. Si el estilo de arma es especialmente bueno para luchar contra un determinado tipo de enemigo, la capacidad deber&iacute;a ser una defensa contra ese tipo de enemigo. Alternativamente, el rasgo podr&iacute;a ofrecer otro m&eacute;todo para aumentar el da&ntilde;o dentro del paradigma elegido.</p> <p>A veces una capacidad adicional de rango bajo es apropiada en el rango 2. Si es as&iacute;, elige cualquiera que no se haya obtenido en el rango 1.</p> <p><strong>Rango 3:</strong> Elige dos capacidades de rango medio. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las opciones deber&iacute;a infligir da&ntilde;o adicional cuando se utiliza el estilo de lucha, la energ&iacute;a o la actitud del rasgo, o cuando se utiliza contra un enemigo elegido. Eso podr&iacute;a ser tan simple como una capacidad que ofrezca un ataque adicional de ese tipo.</p> <p>La otra opci&oacute;n deber&iacute;a proporcionar un m&eacute;todo para neutralizar temporalmente a un enemigo desarm&aacute;ndolo, aturdi&eacute;ndolo o atont&aacute;ndolo, ralentiz&aacute;ndolo o reteni&eacute;ndolo, o desconcert&aacute;ndolo de alguna otra manera mediante el uso del estilo de lucha, la energ&iacute;a o la actitud del rasgo, o cuando se utiliza contra un enemigo elegido.</p> <p><strong>Rango 4:</strong> Elige una capacidad de rango medio que incremente a&uacute;n m&aacute;s las fortalezas proporcionadas por el paradigma del rasgo. A menudo, esto incluye el entrenamiento en un tipo de ataque concreto. Alternativamente, la capacidad puede incrementar las fortalezas proporcionadas por la consecuci&oacute;n de un determinado estado de combate, como ganar sorpresa.</p> <p><strong>Rango 5:</strong> Elige una capacidad de rango alto que inflija da&ntilde;o. Alternativamente, si se centra en luchar contra un tipo particular de enemigo, esta capacidad podr&iacute;a dar al personaje la oportunidad de neutralizar, destruir, cegar o matar completamente a un &uacute;nico objetivo de hasta rango 3 (o superior, si el rasgo se centra en un enemigo singular).</p> <p><strong>Rango 6:</strong> Elige dos capacidades de rango alto. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las opciones deber&iacute;a utilizar el paradigma del rasgo para infligir una cantidad excepcional de da&ntilde;o. </p> <p>La otra opci&oacute;n podr&iacute;a ser una forma diferente de infligir da&ntilde;o, ya sea utilizando el paradigma del rasgo o simplemente infligiendo mucho da&ntilde;o en general (apoy&aacute;ndose en las capacidades de los rangos anteriores del rasgo para mejorar el enfoque). Esto podr&iacute;a ser contra m&uacute;ltiples objetivos si la primera opci&oacute;n era para un solo objetivo, para matar o neutralizar directamente a un objetivo (a partir del nivel 4, pero con pautas para usar Esfuerzo para aumentar el nivel del objetivo), o para seleccionar un nuevo enemigo, hacer otro ataque o alejarse para poder luchar otro d&iacute;a.</p> <h2>Exploraci&oacute;n</h2><p>Los rasgos que permiten a un personaje recopilar informaci&oacute;n, sobrevivir en entornos desconocidos y encontrar el camino a nuevas ubicaciones o localizar criaturas y enemigos concretos son rasgos de exploraci&oacute;n. Sobrevivir en entornos desconocidos requiere una selecci&oacute;n razonable de opciones defensivas; sin embargo, se da prioridad a las capacidades que permiten a un personaje encontrar y aprender. </p> <p>Los rasgos de exploraci&oacute;n se basan en una variedad de m&eacute;todos, aunque el entrenamiento y la experiencia son los pilares fundamentales. Algunos m&eacute;todos requieren herramientas espec&iacute;ficas (como un veh&iacute;culo) para otorgar los beneficios proporcionados, mientras que otros pueden depender de lo sobrenatural o de superciencia para aprender cosas nuevas y explorar lugares extra&ntilde;os desde lejos.</p> <ul> <li> <p><strong>Conexi&oacute;n:</strong> Elije cuatro conexiones relevantes de la lista de Conexiones de rasgo. </p> </li> <li> <p><strong>Equipo adicional:</strong> Cualquier objeto necesario para explorar. Por ejemplo, mapas iniciales y/o una br&uacute;jula ser&iacute;an equipo b&aacute;sico, mientras que alguien que utiliza capacidades ps&iacute;quicas podr&iacute;a necesitar un espejo o una esfera de cristal en la que mirar. El equipo tambi&eacute;n puede incluir el acceso a un veh&iacute;culo necesario para la exploraci&oacute;n, como se ha indicado anteriormente.</p> </li> <li> <p><strong>Sugerencias de efectos menores:</strong> Tienes una recurso en acciones que impliquen el uso de tus sentidos, como percibir o atacar, hasta el final de la siguiente ronda.</p> </li> <li> <p><strong>Sugerencias de efectos mayores:</strong> Tu Ventaja de Intelecto aumenta en 1 hasta el final de la siguiente ronda.</p> </li> </ul><p>Los siguientes son ejemplos y no pretenden ofrecer una lista completa de todos los posibles rasgos de atenci&oacute;n de esta categor&iacute;a.</p><p>@UUID[.9x56c0G5TMOl1Arn#explora-lugares-sombrios]{Explora lugares sombríos} @UUID[.9x56c0G5TMOl1Arn#se-infiltra]{Se infiltra} @UUID[.9x56c0G5TMOl1Arn#opera-de-forma-encubierta]{Opera de forma encubierta} @UUID[.9x56c0G5TMOl1Arn#pilota-naves-estelares]{Pilota naves estelares} @UUID[.9x56c0G5TMOl1Arn#ve-mas-alla]{Ve más allá} @UUID[.9x56c0G5TMOl1Arn#separa-la-mente-del-cuerpo]{Separa la mente del cuerpo}</p><h3>Directrices para la selecci&oacute;n de capacidades</h3> <p><strong>Rango 1:</strong> Elige una capacidad de rango bajo que otorgue al personaje caracter&iacute;sticas b&aacute;sicas de exploraci&oacute;n, supervivencia o recopilaci&oacute;n de informaci&oacute;n dentro del tema del rasgo.</p> <p>A veces, una capacidad adicional de rango bajo es apropiada, dependiendo del rasgo. A menudo, se trata de una capacidad que otorga entrenamiento en un &aacute;rea de conocimiento o una habilidades relacionada (aunque esto puede estar ya cubierto en la capacidad principal). Alternativamente, puede ofrecer una simple bonificaci&oacute;n de 2 o 3 puntos a la Reserva de Vigor.</p> <p><strong>Rango 2:</strong> Elige otra capacidad de rango bajo que conceda una caracter&iacute;stica adicional relacionada con la exploraci&oacute;n, la supervivencia o la obtenci&oacute;n de informaci&oacute;n.</p> <p>Por ejemplo, un rasgo dedicado a sobrevivir en la naturaleza podr&iacute;a ofrecer una capacidad (o dos) que facilite evitar peligros naturales, venenos, terreno dif&iacute;cil, etc. Un rasgo dedicado a la exploraci&oacute;n de una zona concreta podr&iacute;a conceder capacidades para acceder a esa zona, o una caracter&iacute;stica que otros normalmente no tienen (como la capacidad de ver en la oscuridad).</p> <p><strong>Rango 3:</strong> Elige dos capacidades de rango medio. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las opciones deber&iacute;a mejorar la capacidad b&aacute;sica de exploraci&oacute;n concedida, o dar una nueva capacidad de exploraci&oacute;n, supervivencia o recopilaci&oacute;n de informaci&oacute;n.</p> <p>La otra opci&oacute;n debe ser algo que beneficie al personaje, ya sea una capacidad ofensiva o defensiva (especialmente si este rasgo no la ha concedido ya) o algo que ampl&iacute;e a&uacute;n m&aacute;s la habilidad de exploraci&oacute;n del personaje en el &aacute;mbito elegido por el rasgo. <p><strong>Rango 4:</strong> Elige una capacidad ofensiva o defensiva de rango medio (la que no se haya ofrecido en el rango 3) que beneficie al personaje. Alternativamente, si las capacidades ofensivas y defensivas ya est&aacute;n bien representadas, elige una capacidad diferente de rango medio que ampl&iacute;e la habilidad del personaje para explorar, sobrevivir o reunir informaci&oacute;n.</p> <p><strong>Rango 5:</strong> Elige una capacidad de rango alto que mitigue algunas de las penalizaciones por explorar, sobrevivir o reunir informaci&oacute;n en un lugar normalmente inh&oacute;spito.</p> <p><strong>Rango 6:</strong> Elige dos capacidades de rango alto. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las opciones deber&iacute;a mejorar la capacidad b&aacute;sica de exploraci&oacute;n concedida anteriormente, o dar una nueva capacidad de exploraci&oacute;n, supervivencia o recopilaci&oacute;n de informaci&oacute;n.</p> <p>La otra opci&oacute;n debe ser algo que beneficie al personaje, ya sea una capacidad ofensiva o defensiva, u otra capacidad que ampl&iacute;e a&uacute;n m&aacute;s su capacidad de exploraci&oacute;n en el &aacute;mbito del el rasgo. </p> <h2>Influencia</h2> <p>Los rasgos que priorizan la autoridad y la influencia -ya sea para hacer que las personas o las m&aacute;quinas hagan lo que se les ordena, para ayudar a los dem&aacute;s o para ascender a alguna otra posici&oacute;n prestigiosa y significativa- entran en la categor&iacute;a de influencia. </p> <p>Estos rasgos otorgan influencia a trav&eacute;s del entrenamiento y la persuasi&oacute;n, mediante la manipulaci&oacute;n mental directa, utilizando la fama para llamar la atenci&oacute;n de la gente e influir en sus acciones, o simplemente conociendo y aprendiendo cosas que afectan a las decisiones posteriores. En este sentido, el concepto de influencia es amplio.</p> <ul> <li> <p><strong>Conexi&oacute;n:</strong> Elije cuatro conexiones relevantes de la lista de Conexiones de rasgo. </p> </li> <li> <p><strong>Equipo adicional:</strong> Cualquier objeto necesario para conseguir la influencia sugerida debe concederse como equipo adicional. Algunos rasgos de influencia no requieren nada para obtener o conservar sus beneficios.</p> </li> <li> <p><strong>Sugerencias de efectos menores:</strong> El alcance o la duraci&oacute;n de la capacidad que produce la influencia se duplica. </p> </li> <li> <p><strong>Sugerencias de efectos mayores:</strong> Un aliado o un objetivo indicado pueden realizar una acci&oacute;n adicional.</p> </li> </ul><p>Los siguientes son ejemplos y no pretenden ofrecer una lista completa de todos los posibles rasgos de atenci&oacute;n de esta categor&iacute;a.</p><p>@UUID[.9x56c0G5TMOl1Arn#comanda-poderes-mentales]{Comanda poderes mentales} @UUID[.9x56c0G5TMOl1Arn#realiza-ciencia-extrana]{Realiza ciencia extraña} @UUID[.9x56c0G5TMOl1Arn#fusiona-mente-y-maquina]{Fusiona mente y máquina} @UUID[.9x56c0G5TMOl1Arn#es-idolatrado-por-millones]{Es idolatrado por millones} @UUID[.9x56c0G5TMOl1Arn#resuelve-misterios]{Resuelve misterios} @UUID[.9x56c0G5TMOl1Arn#habla-con-las-maquinas]{Habla con las máquinas} @UUID[.9x56c0G5TMOl1Arn#trabaja-el-sistema]{Trabaja el sistema}</p><h3>Directrices para la selecci&oacute;n de capacidades</h3> <p><strong>Rango 1:</strong> Elige una capacidad de rango bajo que permita al personaje aprender algo lo suficientemente importante como para poder elegir un curso de acci&oacute;n inteligente (o utilizar ese conocimiento para persuadir o intimidar). La forma en que el personaje aprende la informaci&oacute;n var&iacute;a seg&uacute;n las caracter&iacute;sticas del rasgo. Un personaje puede hacer experimentos para encontrar respuestas, otro puede abrir un v&iacute;nculo telep&aacute;tico con otros para intercambiar informaci&oacute;n de forma secreta y r&aacute;pida, y otro puede simplemente ser competente en tareas de interacci&oacute;n.</p> <p>A veces, una capacidad adicional de rango bajo es apropiada, dependiendo del rasgo. A menudo, se trata de una capacidad que otorga entrenamiento de habilidades en un &aacute;rea de conocimiento relacionada.</p> <p><strong>Rango 2:</strong> Elige una capacidad de rango bajo que mejore la capacidad del personaje para aplicar la influencia. Esto podr&iacute;a abrir un frente adicional en el tema b&aacute;sico del rasgo o simplemente mejorar la capacidad b&aacute;sica ya proporcionada. Por ejemplo, esta capacidad de rango 2 podr&iacute;a aliviar las tareas relacionadas con la influencia en algunos grados, permitir a un tel&eacute;pata leer la mente de otros que tienen secretos que de otro modo no revelar&iacute;an, o conceder influencia sobre objetos f&iacute;sicos (ya sea para mejorarlos o para aprender m&aacute;s sobre ellos). Y as&iacute; sucesivamente.</p> <p><strong>Rango 3:</strong> Elige dos capacidades de rango medio. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las opciones debe proporcionar una caracter&iacute;stica ofensiva o defensiva relacionada con el tipo de influencia espec&iacute;fica del rasgo, si es posible. Por ejemplo, un inventor podr&iacute;a crear un suero que le diera capacidades incrementadas (que podr&iacute;an usarse de forma ofensiva o defensiva), un tel&eacute;pata podr&iacute;a tener alg&uacute;n m&eacute;todo para hacer estallar a los enemigos con energ&iacute;a mental, y alguien con s&oacute;lo las habilidades b&aacute;sicas de debate e influencia a trav&eacute;s de la fama podr&iacute;a tener que depender del entrenamiento con armas o de sus segudores.</p> <p>La otra opci&oacute;n de rango medio debe proporcionar una capacidad adicional de influencia en el tema del rasgo, o mejorar a&uacute;n m&aacute;s la capacidad b&aacute;sica de influencia concedida anteriormente. Esta opci&oacute;n no es directamente ofensiva o defensiva, sino que proporciona una capacidad totalmente nueva relacionada con la capacidad b&aacute;sica, o aumenta la fuerza, el alcance o alguna otra extensi&oacute;n de la capacidad b&aacute;sica previamente desbloqueada. Por ejemplo, un tel&eacute;pata puede tener una capacidad de sugesti&oacute;n ps&iacute;quica.</p> <p><strong>Rango 4:</strong> Elige una capacidad de rango medio que sea un uso ofensivo o defensivo de la capacidad de influencia, cualquiera que no haya sido elegida como opci&oacute;n en el rango anterior.</p> <p>Alternativamente, esta capacidad podr&iacute;a conceder una caracter&iacute;stica adicional relacionada con el tipo de influencia que proporciona el rasgo.</p> <p><strong>Rango 5:</strong> Elige una capacidad de alto rango como pen&uacute;ltima mejora a la capacidad de influencia espec&iacute;fica concedida en los rangos inferiores. </p> <p>Otra posibilidad es elegir una capacidad que no se haya obtenido previamente en un rango inferior, una que abra un nuevo frente en la caracter&iacute;stica de influencia concreta. Por ejemplo, si la influencia otorgada por el rasgo es telep&aacute;tica, la capacidad de rango 5 podr&iacute;a permitir a un personaje ver el futuro para obtener recursos a la hora de enfrentarse a sus enemigos (y aliados). <p><strong>Rango 6:</strong> Elige dos capacidades de rango alto. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las opciones deber&iacute;a proporcionar una capacidad ofensiva o defensiva, opuesta a la capacidad proporcionada en el rango 4 (aunque de rango alto en lugar de rango medio).</p> <p>La otra opci&oacute;n deber&iacute;a ser algo que explorara m&aacute;s el uso de la capacidad de influencia b&aacute;sica proporcionada por el rasgo. Si la opci&oacute;n de rango 5 era la pen&uacute;ltima capacidad, &eacute;sta podr&iacute;a ser una capacidad definitiva a&uacute;n mejor relacionada con el tipo de influencia utilizado, o una forma diferente de utilizar esa capacidad para desbloquear una faceta a&uacute;n no explorada de la misma.</p> <h2>Irregular</h2><p>La mayor&iacute;a de los rasgos tienen un tema b&aacute;sico, una \"historia del personaje\" que l&oacute;gicamente conduce a una serie de capacidades relacionadas. Sin embargo, algunos temas de rasgos son tan amplios que no encajan en ninguna otra categor&iacute;a salvo en una propia e irregular.</p> <p>Los rasgos irregulares proporcionan una cesta de capacidades dispares. Por lo general, esto se debe a que el tema general exige variabilidad y acceso a diferentes tipos de capacidades. A menudo, estos rasgos se encuentran en g&eacute;neros que sugieren ajustes adicionales de las reglas para potenciar a&uacute;n m&aacute;s su uso, como las Mejoras de poder en el g&eacute;nero de superh&eacute;roes y el Lanzamiento de hechizos en el g&eacute;nero de fantas&iacute;a. Sin embargo, son posibles otros rasgos irregulares.</p> <ul> <li> <p><strong>Conexi&oacute;n:</strong> Elije cuatro conexiones relevantes de la lista de Conexiones de rasgo. </p> </li> <li> <p><strong>Equipo adicional:</strong> Cualquier objeto necesario para el tema del rasgo. Por ejemplo, un rasgo con tem&aacute;tica de superh&eacute;roes podr&iacute;a conceder un traje de superh&eacute;roe.</p> </li> <li> <p><strong>Sugerencias de efectos menores:</strong> El objetivo tambi&eacute;n queda aturdido durante una ronda, durante la cual todas sus tareas se ven obstaculizadas.</p> </li> <li> <p><strong>Sugerencias de efectos mayores:</strong> El objetivo queda aturdido y pierde su siguiente turno. </p> </li> </ul><p>Los siguientes son ejemplos y no pretenden ofrecer una lista completa de todos los posibles rasgos de atenci&oacute;n de esta categor&iacute;a.</p><p>@UUID[.9x56c0G5TMOl1Arn#canaliza-bendiciones-divinas]{Canaliza bendiciones divinas} @UUID[.9x56c0G5TMOl1Arn#desciende-de-la-nobleza]{Desciende de la nobleza} @UUID[.9x56c0G5TMOl1Arn#surgido-del-obelisco]{Surgido del obelisco} @UUID[.9x56c0G5TMOl1Arn#vuela-mas-rapido-que-una-bala]{Vuela más rápido que una bala} @UUID[.9x56c0G5TMOl1Arn#domina-los-hechizos]{Domina los hechizos} @UUID[.9x56c0G5TMOl1Arn#habla-por-la-tierra]{Habla por la tierra}</p><h3>Directrices para la selecci&oacute;n de capacidades</h3> <p><strong>Rango 1:</strong> Elige una capacidad de rango bajo que otorgue uno de los beneficios que promete el tema de Rasgo, uno que deber&iacute;a tener un personaje de primer rango.</p> <p>A veces, una capacidad adicional de rango bajo es apropiada, dependiendo del rasgo. A menudo, se trata de una capacidad que otorga entrenamiento en un &aacute;rea de conocimiento o una habilidad relacionada. Alternativamente, puede ofrecer una simple bonificaci&oacute;n de 2 o 3 puntos a una Reserva.</p> <p><strong>Rango 2:</strong> Elige una capacidad de rango bajo que conceda uno de los beneficios que promete el tema de Rasgo, uno que presumiblemente no est&eacute; inmediatamente relacionado con el que se proporciona en el rango 1. Dicho esto, si una defensa no se proporcion&oacute; en el rango 1, el rango 2 es un buen lugar para a&ntilde;adirla.</p> <p><strong>Rango 3:</strong> Elige dos capacidades de rango medio. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las opciones debe proporcionar uno de los beneficios que promete el tema central, uno que puede no estar inmediatamente relacionado con los proporcionados en los rangos anteriores. </p> <p>La otra opci&oacute;n deber&iacute;a incluir un m&eacute;todo de ataque si no se ha concedido ninguno previamente. Alternativamente, si las capacidades de rango inferior no consiguen llevar al personaje hasta donde necesita, esta opci&oacute;n podr&iacute;a aumentar a&uacute;n m&aacute;s una caracter&iacute;stica desbloqueada en un rango inferior.</p> <p><strong>Rango 4:</strong> Elige una capacidad de rango medio que conceda uno de los beneficios que promete el tema del Rasgo, uno que puede no estar inmediatamente relacionado con los dados en los rangos anteriores. <p><strong>Rango 5:</strong> Elige una capacidad de rango alto que conceda uno de los beneficios que promete el tema de Rasgo, uno que no est&eacute; inmediatamente relacionado con los proporcionados en los rangos anteriores.</p> <p><strong>Rango 6:</strong> Elige dos capacidades de rango alto. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las opciones deber&iacute;a conceder uno de los beneficios que promete el tema de Rasgo, uno que puede no estar inmediatamente relacionado con los proporcionados en rangos anteriores. Sin embargo, esta capacidad tambi&eacute;n podr&iacute;a proporcionar una versi&oacute;n definitiva de una capacidad de rango inferior si una opci&oacute;n de rango medio o bajo no fuera suficiente.</p> <p>La otra opci&oacute;n debe proporcionar un m&eacute;todo alternativo para completar el personaje de una manera que no replique la primera opci&oacute;n de rango 6. Por ejemplo, si la primera opci&oacute;n proporcionaba alg&uacute;n tipo de ataque, &eacute;sta podr&iacute;a ser una capacidad de interacci&oacute;n, de recopilaci&oacute;n de informaci&oacute;n o de curaci&oacute;n, dependiendo del tema general del rasgo.</p> <h2>Manipulaci&oacute;n de energ&iacute;a</h2><p>Los rasgos de manipulaci&oacute;n de la energ&iacute;a ofrecen capacidades que pueden llamar al fuego, la electricidad, la fuerza, el magnetismo o formas de energ&iacute;a no est&aacute;ndar como el fr&iacute;o, la piedra o algo m&aacute;s extra&ntilde;o como el \"vac&iacute;o\" o la \"sombra\". Estas capacidades suelen ofrecer al personaje una forma de conseguir un cierto equilibrio entre atacar a los enemigos y concederse a s&iacute; mismo o a sus aliados una protecci&oacute;n adicional. El rasgo tambi&eacute;n suele ofrecer capacidades que proporcionan otras formas de utilizar una energ&iacute;a espec&iacute;fica para cosas como el transporte, la creaci&oacute;n de grandes concentraciones de energ&iacute;a que pueden afectar a m&uacute;ltiples objetivos, o la creaci&oacute;n de un objeto o barrera temporal de energ&iacute;a.</p> <ul> <li> <p><strong>Conexi&oacute;n:</strong> Elije cuatro conexiones relevantes de la lista de Conexiones de rasgo. </p> </li> <li> <p><strong>Equipo adicional:</strong> Una o m&aacute;s piezas de equipo inmune a la energ&iacute;a manipulada, que podr&iacute;a ser un conjunto de ropa. O bien, algo relacionado con la energ&iacute;a que se genera. Algunos rasgos de esta categor&iacute;a no requieren equipo adicional.</p> <p><strong>Habilidades de energ&iacute;a:</strong> Si un tipo de personaje otorga capacidades especiales que normalmente utilizan alg&uacute;n otro tipo de energ&iacute;a, ahora producen el tipo utilizado por este rasgo. Por ejemplo, si un personaje utiliza este rasgo para manipular la electricidad, sus r&aacute;fagas de fuerza se convierten en r&aacute;fagas de electricidad. Estas alteraciones no cambian nada, excepto el tipo de da&ntilde;o y los efectos secundarios (por ejemplo, la electricidad puede provocar un cortocircuito temporal en los sistemas electr&oacute;nicos). </p> </li> <li> <p><strong>Sugerencias de efectos menores:</strong> El objetivo o algo cercano a &eacute;l es obstaculizado por energ&iacute;as residuales.</p> </li> <li> <p><strong>Sugerencias de efectos mayores:</strong> Se destruye un objeto importante de la persona del objetivo.</p> </li> </ul><p>Los siguientes son ejemplos y no pretenden ofrecer una lista completa de todos los posibles rasgos de atenci&oacute;n de esta categor&iacute;a.</p><p>@UUID[.9x56c0G5TMOl1Arn#absorbe-energia]{Absorbe energía} @UUID[.9x56c0G5TMOl1Arn#porta-un-halo-de-fuego]{Porta un halo de fuego} @UUID[.9x56c0G5TMOl1Arn#danza-con-la-materia-oscura]{Danza con la materia oscura} @UUID[.9x56c0G5TMOl1Arn#cabalga-el-relampago]{Cabalga el relámpago} @UUID[.9x56c0G5TMOl1Arn#truena]{Truena} @UUID[.9x56c0G5TMOl1Arn#viste-una-capa-de-hielo]{Viste una capa de hielo}</p><h3>Directrices para la selecci&oacute;n de capacidades</h3> <p><strong>Rango 1:</strong> Elige una capacidad de rango bajo que inflija da&ntilde;o o proporcione protecci&oacute;n utilizando el tipo de energ&iacute;a apropiado de alguna manera.</p> <p>A veces, una capacidad adicional de rango bajo es apropiada, dependiendo del tipo de energ&iacute;a. Por ejemplo, un rasgo que manipula el fr&iacute;o podr&iacute;a dar una capacidad para crear esculturas de nieve. Un rasgo que manipula la electricidad podr&iacute;a dar una capacidad para cargar artefactos agotados o tener un recurso para tratar con sistemas el&eacute;ctricos. Un rasgo que absorba energ&iacute;a puede otorgar la capacidad de liberarla como ataque b&aacute;sico. Y as&iacute; sucesivamente.</p> <p><strong>Rango 2:</strong> Elige el tipo de capacidad que no hayas elegido en el rango 1. <p><strong>Rango 3:</strong> Elige dos capacidades de rango medio. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una opci&oacute;n deber&iacute;a ser una capacidad que inflija da&ntilde;o usando el tipo de energ&iacute;a apropiado (y posiblemente un efecto relacionado).</p> <p>La otra deber&iacute;a conceder un movimiento mejorado mediante el uso del tipo de energ&iacute;a apropiado, dar una protecci&oacute;n adicional proporcionada por la energ&iacute;a preferida, o utilizar la energ&iacute;a de una forma nueva, como drenar la energ&iacute;a de una m&aacute;quina (si se utiliza la electricidad), sepultar a una v&iacute;ctima en una capa de hielo (si se utiliza el fr&iacute;o), crear un silencio perfecto (si se utiliza el sonido), crear una r&aacute;faga deslumbrante de iluminaci&oacute;n (si se utiliza la luz), etc.</p> <p><strong>Rango 4:</strong> Elige el tipo de capacidad que no hayas elegido en el rango 3. <p><strong>Rango 5:</strong> Elige una capacidad de rango alto que inflija da&ntilde;o (y posiblemente un efecto relacionado) que pueda afectar a m&aacute;s de un objetivo utilizando el tipo de energ&iacute;a apropiado, o una capacidad que utilice la energ&iacute;a de alguna forma no utilizada antes, como se describe en los rangos 3 y 6.</p> <p><strong>Rango 6:</strong> Elige dos capacidades de rango alto. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las capacidades de rango alto debe utilizar la energ&iacute;a preferida para infligir mucho da&ntilde;o a un solo objetivo o a varios. </p> <p>La otra opci&oacute;n debe utilizar el tipo de energ&iacute;a apropiado para realizar una tarea que no se haya podido llevar a cabo con las capacidades de rango inferior, como crear un seguidor ardiente (si se utiliza el fuego), teletransportarse a una larga distancia como una r&aacute;faga de rayos (si se utiliza la electricidad), crear objetos s&oacute;lidos a partir de la energ&iacute;a, etc.</p> <h2>Manipulaci&oacute;n del entorno</h2><p>Los rasgos que permiten a un personaje mover objetos, afectar a la gravedad, crear objetos (o ilusiones de objetos), etc., son rasgos de manipulaci&oacute;n del entorno. Dado que, en muchos casos, la energ&iacute;a se utiliza como parte de este proceso, esta categor&iacute;a y la manipulaci&oacute;n de la energ&iacute;a se superponen en cierta medida. Los rasgos de manipulaci&oacute;n del entorno dan prioridad a las capacidades que afectan indirectamente a los enemigos y aliados a trav&eacute;s de objetos, fuerzas y alteraciones del entorno; los rasgos de manipulaci&oacute;n de la energ&iacute;a dan prioridad a da&ntilde;ar directamente a los objetivos con la energ&iacute;a o fuerza elegida.</p> <p>Por ejemplo, en lugar de lanzar un pulso gravitatorio a un enemigo que cause da&ntilde;o, un personaje que utilice un rasgo de manipulaci&oacute;n del entorno basado en la gravedad es m&aacute;s probable que tenga capacidades que mantengan a un objetivo en su sitio, que utilicen la gravedad para lanzar objetos pesados como ataque o que reduzcan la gravedad en una zona concreta o incluso en un objeto determinado.</p> <ul> <li> <p><strong>Conexi&oacute;n:</strong> Elije cuatro conexiones relevantes de la lista de Conexiones de rasgo. </p> </li> <li> <p><strong>Equipo adicional:</strong> Cualquier objeto necesario para manipular el entorno. Por ejemplo, alguien con un rasgo que otorga la capacidad de fabricar objetos necesitar&iacute;a herramientas b&aacute;sicas. Algunos rasgos de esta categor&iacute;a no requieren nada para obtener o mantener sus beneficios. </p> <p><strong>Habilidades de manipulaci&oacute;n del entorno:</strong> Los temas de los rasgos que implican im&aacute;genes o energ&iacute;as visibles pueden afectar al aspecto de sus capacidades de tipo. Tales alteraciones, si las hay, no hacen m&aacute;s que cambiar la apariencia de los efectos. Si se manipula la gravedad, tal vez un revelador resplandor azulado impregne todos los usos de las capacidades, incluidas las de tipo. Si se genera ilusi&oacute;n, quiz&aacute;s las capacidades de tipo vayan acompa&ntilde;adas de extravagantes cualidades visuales y auditivas, como la apariencia de una bestia con tent&aacute;culos que sujeta a un objetivo cuando se utiliza <em>Estasis</em>. Y as&iacute; sucesivamente. </p> </li> <li> <p><strong>Sugerencias de efectos menores:</strong> El objetivo se da la vuelta y su siguiente ataque se ve obstaculizado.</p> </li> <li> <p><strong>Sugerencias de efectos mayores:</strong> El personaje se refresca y recupera 4 puntos a una Reserva.</p> </li> </ul><p>Los siguientes son ejemplos y no pretenden ofrecer una lista completa de todos los posibles rasgos de atenci&oacute;n de esta categor&iacute;a.</p><p>@UUID[.9x56c0G5TMOl1Arn#despierta-los-suenos]{Despierta los sueños} @UUID[.9x56c0G5TMOl1Arn#arde-con-resplandor]{Arde con resplandor} @UUID[.9x56c0G5TMOl1Arn#calcula-lo-incalculable]{Calcula lo incalculable} @UUID[.9x56c0G5TMOl1Arn#controla-la-gravedad]{Controla la gravedad} @UUID[.9x56c0G5TMOl1Arn#forja-ilusiones]{Forja ilusiones} @UUID[.9x56c0G5TMOl1Arn#fabrica-objetos-unicos]{Fabrica objetos únicos} @UUID[.9x56c0G5TMOl1Arn#emplea-magnetismo]{Emplea magnetismo} @UUID[.9x56c0G5TMOl1Arn#enfoca-mente-sobre-materia]{Enfoca mente sobre materia}</p><h3>Directrices para la selecci&oacute;n de capacidades</h3> <p><strong>Rango 1:</strong> Elige una capacidad de rango bajo que conceda un uso b&aacute;sico de una capacidad que altere el entorno (o lo prediga) utilizando el tema del rasgo. Por ejemplo, un rasgo que afecta a la gravedad puede proporcionar una capacidad que hace que un objetivo sea m&aacute;s ligero o m&aacute;s pesado. Un rasgo que afecta a la ilusi&oacute;n</p> <p> Un rasgo de creaci&oacute;n de ilusiones puede otorgar una capacidad que permita la creaci&oacute;n de una imagen. Un rasgo de fabricaci&oacute;n de objetos puede conceder una capacidad b&aacute;sica para crear un tipo de objeto concreto. Un rasgo de predicci&oacute;n puede calcular resultados y proporcionar al personaje los beneficios de esa predicci&oacute;n. Y as&iacute; sucesivamente.</p> <p>A veces, una capacidad adicional de rango bajo es apropiada, dependiendo del rasgo. A menudo, se trata de una capacidad que otorga entrenamiento de habilidades en un &aacute;rea de conocimiento relacionada.</p> <p><strong>Rango 2:</strong> Elige una capacidad de rango bajo que proporcione una nueva caracter&iacute;stica defensiva u ofensiva relacionada con el tema del rasgo. </p> <p>Tambi&eacute;n es posible que esta capacidad proporcione una caracter&iacute;stica adicional, o una nueva, para manipular el entorno relacionado con el tema del rasgo.</p> <p><strong>Rango 3:</strong> Elige dos capacidades de rango medio. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una opci&oacute;n deber&iacute;a ser una capacidad de rango medio relacionada con el tema del rasgo que proporcione una caracter&iacute;stica adicional de manipulaci&oacute;n del entorno o que mejore a&uacute;n m&aacute;s la capacidad b&aacute;sica de manipulaci&oacute;n del entorno concedida anteriormente. Esta capacidad no es directamente ofensiva o defensiva, sino que proporciona una capacidad totalmente nueva relacionada con la capacidad b&aacute;sica, o una que aumenta la fuerza, el alcance o alguna otra extensi&oacute;n de la capacidad b&aacute;sica previamente desbloqueada.</p> <p>La otra opci&oacute;n de rango medio debe proporcionar una capacidad ofensiva o defensiva relacionada con la forma espec&iacute;fica de movimiento que proporciona el rasgo, si es posible.</p> <p><strong>Rango 4:</strong> Elige una capacidad de rango medio que sea un uso ofensivo o defensivo de la capacidad, cualquiera que no haya sido elegida como opci&oacute;n en el rango anterior.</p> <p><strong>Rango 5:</strong> Elige una capacidad de alto rango como pen&uacute;ltima mejora a la manipulaci&oacute;n del entorno. Por ejemplo, si la manipulaci&oacute;n otorgada por el rasgo es ilusoria, esta capacidad puede perseguir a un objetivo con im&aacute;genes aterradoras. Si el rasgo se basa en la gravedad, podr&iacute;a desbloquear el vuelo. Si es magn&eacute;tico, puede permitir al usuario remodelar el metal. Si el rasgo otorga poderes telequin&eacute;ticos, esta capacidad podr&iacute;a permitir a un personaje lanzar objetos masivos contra sus enemigos. Y as&iacute; sucesivamente.</p> <p><strong>Rango 6:</strong> Elige dos capacidades de rango alto. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las capacidades debe proporcionar una capacidad ofensiva o defensiva, opuesta a la capacidad proporcionada en el rango 4 (aunque de rango alto en lugar de rango medio).</p> <p>La otra opci&oacute;n deber&iacute;a ser algo que explorara m&aacute;s el uso de la capacidad b&aacute;sica de manipulaci&oacute;n del entorno. Si la opci&oacute;n de rango 5 era la pen&uacute;ltima capacidad, &eacute;sta podr&iacute;a ser una capacidad definitiva a&uacute;n mejor relacionada con el tipo de manipulaci&oacute;n que ofrece, o una forma diferente de utilizar esa capacidad para desbloquear una faceta a&uacute;n no explorada de la misma.</p> <h2>Pericia en movimiento</h2><p>Los rasgos que dan prioridad a formas novedosas de movimiento, ya sea para destacar en el combate, escapar de situaciones que la mayor&iacute;a no puede, moverse con sigilo con fines de robo o huida, o desplazarse a lugares normalmente inaccesibles, entran en la categor&iacute;a de pericia en movimiento. Estos rasgos suelen tener m&eacute;todos que garantizan la ofensiva o la defensa a trav&eacute;s del movimiento, aunque pueden proporcionar algunos medios para hacer ambas cosas.</p> <p>Los rasgos cl&aacute;sicos basados en pericia en movimiento usan la velocidad para realizar m&aacute;s ataques y evitar ser golpeados, aunque tambi&eacute;n la agilidad general puede proporcionar los mismos beneficios. Otros rasgos dentro de esta categor&iacute;a podr&iacute;an abordar el tema concediendo a un personaje la capacidad de volverse inmaterial, o cambiar su forma en algo como agua o aire, o moverse instant&aacute;neamente mediante el teletransporte. </p> <ul> <li> <p><strong>Conexi&oacute;n:</strong> Elije cuatro conexiones relevantes de la lista de Conexiones de rasgo. </p> </li> <li> <p><strong>Equipo adicional:</strong> Cualquier objeto necesario para alcanzar grandes velocidades, cambiar de estado u obtener de otro modo el beneficio del rasgo debe concederse como equipo adicional. Algunos rasgos de esta categor&iacute;a no requieren nada para obtener o mantener sus beneficios.</p> </li> <li> <p><strong>Sugerencias de efectos menores:</strong> El objetivo queda aturdido y su siguiente acci&oacute;n se ve obstaculizada. </p> </li> <li> <p><strong>Sugerencias de efectos mayores:</strong> El objetivo queda aturdido y pierde su siguiente acci&oacute;n. </p> </li> </ul><p>Los siguientes son ejemplos y no pretenden ofrecer una lista completa de todos los posibles rasgos de atenci&oacute;n de esta categor&iacute;a.</p><p>@UUID[.9x56c0G5TMOl1Arn#existe-parcialmente-fuera-de-fase]{Existe parcialmente fuera de fase} @UUID[.9x56c0G5TMOl1Arn#se-mueve-como-un-gato]{Se mueve como un gato} @UUID[.9x56c0G5TMOl1Arn#se-mueve-como-el-viento]{Se mueve como el viento} @UUID[.9x56c0G5TMOl1Arn#huye]{Huye} @UUID[.9x56c0G5TMOl1Arn#destroza-los-muros-del-mundo]{Destroza los muros del mundo} @UUID[.9x56c0G5TMOl1Arn#viaja-a-traves-del-tiempo]{Viaja a través del tiempo} @UUID[.9x56c0G5TMOl1Arn#trabaja-los-callejones-traseros]{Trabaja los callejones traseros}</p><h3>Directrices para la selecci&oacute;n de capacidades</h3> <p><strong>Rango 1:</strong> Elige una capacidad de rango bajo que otorgue el beneficio b&aacute;sico del estilo de movimiento espec&iacute;fico, ya sea velocidad mejorada, agilidad, inmaterialidad, etc.</p> <p>A veces, una capacidad adicional de rango bajo es apropiada, dependiendo del rasgo. Si el beneficio b&aacute;sico del movimiento exige alg&uacute;n tipo de comprensi&oacute;n o entrenamiento adicional, esta capacidad podr&iacute;a ser eso. Alternativamente, si el movimiento proporcionado parece que tambi&eacute;n deber&iacute;a desbloquear un beneficio b&aacute;sico ofensivo o defensivo (que depende del uso de la capacidad b&aacute;sica inicial), a&ntilde;&aacute;delo tambi&eacute;n. </p> <p><strong>Rango 2:</strong> Elige una capacidad de rango bajo que proporcione una nueva caracter&iacute;stica ofensiva o defensiva relacionada con el tema del rasgo. </p> <p>Alternativamente, esta capacidad podr&iacute;a proporcionar alguna caracter&iacute;stica adicional relacionada con la forma de movimiento que otorgue informaci&oacute;n &uacute;til al personaje y que normalmente ser&iacute;a inaccesible para alguien sin el rasgo.</p> <p><strong>Rango 3:</strong> Elige dos capacidades de rango medio. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una opci&oacute;n debe proporcionar una caracter&iacute;stica de movimiento adicional o mejorar la caracter&iacute;stica de movimiento b&aacute;sica, relacionada con el tema del rasgo. Esto no es directamente ofensivo o defensivo, sino que proporciona al personaje un nuevo nivel de capacidad o una capacidad totalmente nueva relacionada con su capacidad de movimiento b&aacute;sica.</p> <p>La otra opci&oacute;n debe proporcionar una caracter&iacute;stica ofensiva o defensiva relacionada con la forma espec&iacute;fica de movimiento que proporciona el rasgo. <p><strong>Rango 4:</strong> Elige una capacidad de rango medio que incremente a&uacute;n m&aacute;s las fortalezas proporcionadas por el paradigma de mejora del movimiento del rasgo. Esto podr&iacute;a proporcionar una nueva o mejor forma de defensa (directamente, o indirectamente si se traslada a un lugar o momento en el que el peligro no amenaza), o una nueva o mejor forma de ataque.</p> <p><strong>Rango 5:</strong> Elige una capacidad de alto rango c&oacute;mo pen&uacute;ltima mejora al movimiento del rasgo. Por ejemplo, si el movimiento proporcionado por el rasgo es temporal, esta capacidad podr&iacute;a permitir viajes reales (aunque breves) en el tiempo. Si el rasgo mejora la velocidad, esta capacidad podr&iacute;a permitir al personaje moverse hasta una distancia muy larga con una sola acci&oacute;n. Y as&iacute; sucesivamente.</p> <p>Tambi&eacute;n se puede desbloquear una capacidad relacionada a&uacute;n no explorada que podr&iacute;a derivarse del poder de movimiento b&aacute;sico dado por el rasgo.</p> <p><strong>Rango 6:</strong> Elige dos capacidades de rango alto. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las opciones deber&iacute;a proporcionar una capacidad ofensiva o defensiva, opuesta a la capacidad proporcionada en el rango 4 (aunque de rango alto en lugar de rango medio).</p> <p>La otra opci&oacute;n deber&iacute;a ser algo que explorase m&aacute;s el uso de la capacidad b&aacute;sica de movimiento. Si la opci&oacute;n de rango 5 era la pen&uacute;ltima capacidad, esta podr&iacute;a ser una capacidad definitiva a&uacute;n mas relacionada al movimiento. </p> <h2>Uso de aliados</h2><p>Los rasgos que priorizan la provisi&oacute;n de seguidores al personaje son rasgos de uso de aliados. Los seguidores ayudan al PJ de varias maneras, pero en base suelen proporcionar un recurso a las acciones del personaje.</p> <p>Existen muchos temas potenciales dentro de la categor&iacute;a de uso de aliados, desde capacidades que permiten al personaje invocar o crear aliados hasta las que permiten atraer aliados a trav&eacute;s de la fama, la magia o la autoridad o el carisma esenciales. </p> <ul> <li> <p><strong>Conexi&oacute;n:</strong> Elije cuatro conexiones relevantes de la lista de Conexiones de rasgo. </p> </li> <li> <p><strong>Equipo adicional:</strong> Cualquier objeto necesario para que el personaje mantenga un aliado. Por ejemplo, alguien con un rasgo que utiliza la superciencia para crear aliados robots necesitar&iacute;a herramientas para construir y reparar esos aliados. Algunos rasgos de esta categor&iacute;a no requieren nada para obtener o mantener sus beneficios.</p> </li> <li> <p><strong>Sugerencias de efectos menores:</strong> Las tareas del PNJ aliado se alivian en su siguiente turno.</p> </li> <li> <p><strong>Sugerencias de efectos mayores:</strong> El PNJ aliado gana una acci&oacute;n extra inmediata.</p> </li> </ul><p>Los siguientes son ejemplos y no pretenden ofrecer una lista completa de todos los posibles rasgos de atenci&oacute;n de esta categor&iacute;a.</p><p>@UUID[.9x56c0G5TMOl1Arn#construye-robots]{Construye robots} @UUID[.9x56c0G5TMOl1Arn#convive-con-los-muertos]{Convive con los muertos} @UUID[.9x56c0G5TMOl1Arn#controla-las-bestias]{Controla las bestias} @UUID[.9x56c0G5TMOl1Arn#existe-en-dos-lugares-a-la-vez]{Existe en dos lugares a la vez} @UUID[.9x56c0G5TMOl1Arn#lidera]{Lidera} @UUID[.9x56c0G5TMOl1Arn#domina-el-enjambre]{Domina el enjambre} @UUID[.9x56c0G5TMOl1Arn#pastorea-espiritus]{Pastorea espíritus}</p><h3>Directrices para la selecci&oacute;n de capacidades</h3> <p><strong>Rango 1:</strong> Elige una capacidad de rango bajo que otorgue un seguidor de rango 2 al personaje, o que otorgue un beneficio similar proporcionado por un PNJ. Alternativamente, prepara el terreno para obtener tales aliados PNJs en rangos superiores eligiendo una capacidad que d&eacute; al personaje influencia sobre otros. </p> <p>A veces, una capacidad adicional de rango bajo es apropiada, dependiendo del rasgo. A menudo, se trata de una capacidad que otorga entrenamiento en un &aacute;rea de conocimiento o una habilidad relacionada. Por ejemplo, ser&iacute;a apropiado el entrenamiento en una habilidad relacionada con el tipo de seguidores PNJs que el personaje obtiene. </p> <p><strong>Rango 2:</strong> Elige una capacidad de rango bajo que otorgue influencia sobre tipos de PNJs similares a los del seguidor obtenido en el rango anterior. Si no se obtuvo ning&uacute;n seguidor en el rango anterior, deber&iacute;a proporcionarse ese beneficio ahora. </p> <p>A veces, una capacidad secundaria podr&iacute;a ser apropiada adem&aacute;s de la capacidad proporcionada anteriormente, tal vez una capacidad de rango bajo que otorgue 2 o 3 puntos a una Reserva.</p> <p><strong>Rango 3:</strong> Elige dos capacidades de rango medio. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una opci&oacute;n deber&iacute;a ser una capacidad de rango medio que mejore el seguidor del PNJ previamente proporcionado (normalmente de rango 2 a rango 3) o que conceda un seguidor adicional.</p> <p>La otra opci&oacute;n debe ser algo que beneficie al personaje, quiz&aacute;s una capacidad ofensiva o defensiva, o algo que ampl&iacute;e su influencia sobre sus seguidores (o potenciales seguidores).</p> <p><strong>Rango 4:</strong> Elige una capacidad de rango medio que proporcione al personaje una caracter&iacute;stica ofensiva o defensiva si no la ha obtenido previamente, preferiblemente dentro de la tem&aacute;tica del rasgo. Por ejemplo, si el personaje gana seguidores gracias a su carisma, esta capacidad podr&iacute;a permitirle comandar a los enemigos durante breves per&iacute;odos. Si el personaje gana seguidores al construirlos o llamarlos, esta capacidad podr&iacute;a permitirle afectar a entidades del mismo tipo que no sean ya sus seguidores.</p> <p>Alternativamente, esta capacidad puede mejorar un seguidor previamente obtenido de rango 3 a rango 4, o conceder un seguidor adicional.</p> <p><strong>Rango 5:</strong> Elige una capacidad que mejore al personaje proporcion&aacute;ndole una defensa, una mejora de la Reserva de atributo u otro tipo de protecci&oacute;n.</p> <p>Alternativamente, esta capacidad podr&iacute;a abrir un nuevo frente para influir y llamar a los aliados PNJs relacionados con el tema del rasgo. Por ejemplo, alguien que mantiene aliados bestias podr&iacute;a ganar una capacidad para llamar a una horda de bestias menores. Alguien que construye robots podr&iacute;a ganar una capacidad para construir varios robots ayudantes menores. Y as&iacute; sucesivamente.</p> <p>Por &uacute;ltimo, esta capacidad puede mejorar a un seguidor previamente obtenido hasta el rango 5.</p> <p><strong>Rango 6:</strong> Elige dos capacidades de rango alto. Da ambas como opciones para el rasgo; un PJ elegir&aacute; una u otra.</p> <p>Una de las capacidades deber&iacute;a mejorar a un seguidor obtenido previamente hasta el rango 5, si es que no se proporcionaba ya en el rango 5. Si es as&iacute;, esta capacidad podr&iacute;a proporcionarse adem&aacute;s de otras dos capacidades relacionadas.</p> <p>Otra opci&oacute;n de rango alto podr&iacute;a proporcionar un pu&ntilde;ado de seguidores de rango 3 al personaje. </p> <p>La &uacute;ltima capacidad de rango alto podr&iacute;a abrir un nuevo frente para influir y llamar a los PNJs aliados relacionados con el tema del rasgo. Por ejemplo, alguien que gane adeptos gracias a su alto carisma y entrenamiento podr&iacute;a obtener una capacidad para aprender informaci&oacute;n que de otro modo ser&iacute;a imposible de obtener.</p>"
  },
  "_key": "!journal.pages!k9exUQdtIwtKwqCc.0VwlyyylqvFgJjZw"
}