{
  "sort": 100000,
  "name": "Creación de Personajes",
  "type": "text",
  "_id": "Jp7hNpnUc0qCfI8c",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Esta sección explica cómo crear personajes para jugar en un juego del Sistema Cypher. Esto implica una serie de decisiones que darán forma a tu personaje, por lo que cuanto más entiendas el tipo de personaje que quieres interpretar, más fácil será la creación del mismo. El proceso implica comprender los valores de tres atributos del juego y elegir tres aspectos que determinan las capacidades de tu personaje.</p><h1>Atributos de los Personajes</h1><p>Todos los personajes de los jugadores tienen tres características definitorias, que suelen llamarse \"atributos\" o \"stats\". Estos atributos son Vigor, Velocidad e Intelecto. Son categorías amplias que cubren muchos aspectos diferentes pero relacionados de un personaje.</p><h2>Vigor </h2><p>El Vigor define lo fuerte y duradero que es tu personaje. Los conceptos de fuerza, resistencia, constitución, robustez y destreza física están todos mezclados en este atributo. El Vigor no es relativo al tamaño, sino que es una medida absoluta. Un elefante tiene más Vigor que el tigre más poderoso, que tiene más Vigor que la rata más poderosa, que tiene más Vigor que la araña más poderosa.</p><p>El Vigor gobierna las acciones, desde forzar la apertura de puertas hasta caminar durante días sin comida o resistir enfermedades. También es el principal medio para determinar el daño que puede sufrir tu personaje en una situación de peligro. Los personajes físicos, los personajes duros y los personajes interesados en la lucha deben centrarse en el Vigor.</p><blockquote><p>El Vigor podría considerarse como Vigor/Salud porque rige la fuerza que tienes y el castigo físico que puedes soportar.</p></blockquote><h2>Velocidad </h2><p>La Velocidad describe la rapidez y la coordinación física de tu personaje. Este atributo engloba la rapidez, el movimiento, la destreza y los reflejos. La Velocidad gobierna acciones tan divergentes como esquivar ataques, escabullirse sigilosamente y lanzar una pelota con precisión. Ayuda a determinar si puedes moverte más lejos en tu turno. Los personajes ágiles, rápidos o escurridizos querrán tener buenos atributos de Velocidad, al igual que los interesados en el combate a distancia.</p><blockquote><p>La Velocidad podría considerarse como Velocidad/Agilidad porque gobierna tu rapidez y reflejos en general.</p></blockquote><h2>Intelecto</h2><p>Este atributo determina el grado de inteligencia, conocimiento y simpatía de tu personaje. Incluye la inteligencia, la sabiduría, el carisma, la educación, el razonamiento, el ingenio, la fuerza de voluntad y el encanto. El Intelecto gobierna la resolución de acertijos, el recuerdo de hechos, el decir mentiras convincentes y el uso de poderes mentales. Los personajes interesados en comunicarse eficazmente, ser eruditos o manejar poderes sobrenaturales deben acentuar su atributo de Intelecto.</p><blockquote><p>El Intelecto podría considerarse como Intelecto/Personalidad porque rige tanto la inteligencia como el carisma.</p></blockquote><h1>Reserva, Ventaja y Esfuerzo</h1><p>Cada uno de los tres atributos tiene dos componentes: Reserva y Ventaja. Tu Reserva representa tu habilidad innata, y tu Ventaja representa el saber cómo usar lo que tienes. Un tercer elemento está relacionado con este concepto: Esfuerzo. Cuando tu personaje necesita realmente realizar una tarea, aplicas Esfuerzo.</p><blockquote><p>Tus Reservas de atributo, así como tu Esfuerzo y Ventaja, están determinados por el tipo de personaje, el descriptor y el rasgo que elijas. Sin embargo, dentro de esas pautas, tienes mucha flexibilidad para desarrollar tu personaje.</p></blockquote><h2>Reserva</h2><p>Tu Reserva es la medida más básica de un atributo. Comparar las Reservas de dos criaturas te dará una idea general de qué criatura es superior en ese atributo. Por ejemplo, un personaje que tiene una Reserva de Vigor de 16 es más fuerte (en un sentido básico) que un personaje que tiene una Reserva de Vigor de 12. La mayoría de los personajes comienzan con una Reserva de 9 a 12 en la mayoría de los atributos, ese es el rango promedio.</p><p>Cuando tu personaje está herido, enfermo o es atacado, pierdes temporalmente puntos de una de tus Reservas de atributo. La naturaleza del ataque determina qué Reserva pierde puntos. Por ejemplo, el daño físico de una espada reduce tu Reserva de Vigor, un veneno que te hace torpe reduce tu Reserva de Velocidad y una explosión psiónica reduce tu Reserva de Intelecto. También puedes gastar puntos de una de tus Reservas de atributo para reducir la dificultad de una tarea (ver Esfuerzo, más abajo). Puedes descansar para recuperar los puntos de una Reserva de atributo, y algunas capacidades especiales o Cyphers pueden permitirte recuperar puntos perdidos rápidamente.</p><h2>Ventaja </h2><p>Aunque tu Reserva es la medida básica de un atributo, tu Ventaja también es importante. Cuando algo requiere que gastes puntos de una Reserva de atributo, tu Ventaja para ese atributo reduce el coste. También reduce el coste de aplicar Esfuerzo a una tirada.</p><p>Por ejemplo, digamos que tienes una capacidad de ráfaga mental, y activarla cuesta 1 punto de tu Reserva de Intelecto. Resta tu Ventaja de Intelecto del coste de activación, y el resultado es cuántos puntos debes gastar para usar la ráfaga mental. Si el uso de tu Ventaja reduce el coste a 0, puedes utilizar la capacidad de forma gratuita.</p><p>Tus Ventajas pueden ser diferentes para cada atributo. Por ejemplo, puedes tener una Ventaja de Vigor de 1, una Ventaja de Velocidad de 1 y una Ventaja de Intelecto de 0. Siempre tendrás al menos una Ventaja de 1 en un atributo. Tu Ventaja en un atributo reduce el coste de gastar puntos de la Reserva de ese atributo, pero no de otras Reservas. Tu Ventaja de Vigor reduce el coste de gastar puntos de tu Reserva de Vigor, pero no afecta a tu Reserva de Velocidad ni a tu Reserva de Intelecto. Una vez que la Ventaja de un atributo llega a 3, puedes aplicar un nivel de Esfuerzo de forma gratuita sobre ese atributo.</p><p>Un personaje que tiene una Reserva de Vigor baja pero una Ventaja de Vigor alta tiene el potencial de realizar acciones de Vigor consistentemente mejor que un personaje que tiene una Ventaja de Vigor de 0. La Ventaja alta le permitirá reducir el costo de gastar puntos de la Reserva, lo que significa que tendrá más puntos disponibles para gastar aplicando Esfuerzo.</p><h2>Esfuerzo</h2><p>Cuando tu personaje necesita realmente realizar una tarea, puedes aplicar Esfuerzo. Para un personaje inicial el aplicar Esfuerzo requiere gastar 3 puntos de la Reserva de atributo correspondiente a la acción. Así, si tu personaje intenta esquivar un ataque (una tirada de Velocidad) y quiere aumentar la probabilidad de éxito, puedes aplicar Esfuerzo gastando 3 puntos de tu Reserva de Velocidad. El Esfuerzo alivia la tarea en un grado. Esto se llama aplicar un nivel de Esfuerzo.</p><p>No tienes que aplicar Esfuerzo si no quieres hacerlo. Si decides aplicar Esfuerzo a una tarea, debes hacerlo antes de intentar la tirada; no puedes tirar primero y luego decidir aplicar Esfuerzo si has sacado una mala tirada.</p><p>Aplicar más Esfuerzo puede reducir aún más la dificultad de una tarea: cada nivel adicional de Esfuerzo alivia la tarea un grado más. Aplicar un nivel de Esfuerzo alivia la tarea en un grado, aplicar dos niveles alivia la tarea en dos grados, y así sucesivamente. Sin embargo, cada nivel de Esfuerzo después del primero sólo cuesta 2 puntos de la Reserva de atributo en lugar de 3. Así el aplicar dos niveles de Esfuerzo cuesta 5 puntos (3 para el primer nivel más 2 para el segundo), aplicar tres niveles cuesta 7 puntos (3 + 2 + 2), y así etc.</p><p>Cada personaje tiene una puntuación de Esfuerzo, que indica el número máximo de niveles de Esfuerzo que se pueden aplicar a una tirada. Un personaje inicial (de primer nivel) tiene un Esfuerzo de 1, lo que significa que sólo puede aplicar un nivel de Esfuerzo a una tirada. Un personaje más experimentado tiene una puntuación de Esfuerzo más alta y puede aplicar más niveles de Esfuerzo a una tirada. Por ejemplo, un personaje con un Esfuerzo 3 puede aplicar hasta tres niveles de Esfuerzo para reducir la dificultad de una tarea.</p><p>Cuando apliques Esfuerzo, resta tu Ventaja relevante del coste total de aplicar el Esfuerzo. Por ejemplo, digamos que tienes que hacer una tirada de Velocidad. Para aumentar tus posibilidades de éxito, decides aplicar un nivel de Esfuerzo, lo que aliviará la tarea. Normalmente, eso costaría 3 puntos de tu Reserva de Velocidad. Sin embargo, tienes una Ventaja de Velocidad de 2, así que la restas del coste. Así, aplicar el Esfuerzo a la tirada sólo cuesta 1 punto de tu Reserva de Velocidad.</p><p>¿Y si aplicas dos niveles de Esfuerzo a la tirada de Velocidad en lugar de uno solo? Eso aliviaría la tarea en dos grados. Normalmente, costaría 5 puntos de tu Reserva de Velocidad, pero después de restar tu Ventaja de Velocidad de 2, sólo cuesta 3 puntos.</p><p>Una vez que la Ventaja de un Atributo llega a 3, puedes aplicar un nivel de Esfuerzo de forma gratuita. Por ejemplo, si tienes una Ventaja de Velocidad de 3 y aplicas un nivel de Esfuerzo a una tirada de Velocidad, te costará 0 puntos de tu Reserva de Velocidad. (Normalmente, aplicar un nivel de Esfuerzo costaría 3 puntos, pero restas tu Ventaja de Velocidad de ese coste, reduciéndolo a 0).</p><p>Las habilidades y otras circunstancias también alivian una tarea, y puedes utilizarlas junto a Esfuerzo. Además, tu personaje puede tener capacidades especiales o equipo que te permita aplicar Esfuerzo para lograr un efecto especial, como derribar a un enemigo con un ataque o afectar a varios objetivos con un poder que normalmente sólo afecta a uno.</p><blockquote><p>Al aplicar Esfuerzo a los ataques melé, tienes la opción de gastar puntos de tus Reservas de Vigor o Velocidad. Al realizar ataques a distancia, puedes gastar puntos sólo de tu Reserva de Velocidad. Esto refleja que con el melé a veces usas la fuerza bruta y a veces la delicadeza, pero con los ataques a distancia, siempre se trata de apuntar con cuidado.</p></blockquote><h2>Esfuerzo y Daño</h2><p>En lugar de aplicar Esfuerzo para aliviar tu ataque, puedes aplicar Esfuerzo para aumentar la cantidad de daño que infliges con un ataque. Por cada nivel de Esfuerzo que apliques de este modo, infliges 3 puntos de daño adicional. Esto funciona para cualquier tipo de ataque que inflija daño, ya sea una espada, una ballesta, una explosión mental o cualquier otra cosa.</p><p>Cuando usas Esfuerzo para aumentar el daño de un ataque de área, como la explosión creada por la capacidad Contusión de un Adepto, infliges 2 puntos de daño adicional en lugar de 3 puntos. Sin embargo, los puntos adicionales se infligen a todos los objetivos del área. Además, incluso si uno o varios de los objetivos resisten el ataque, siguen recibiendo 1 punto de daño.</p><h2>Tareas de Defensa</h2><p>Las tareas de defensa son cuando un jugador hace una tirada para evitar que algo indeseable le ocurra a su PJ. El tipo de tarea de defensa importa cuando se usa Esfuerzo.</p><p><strong>Defensa por Vigor:</strong> Se utiliza para resistir el veneno, la enfermedad y cualquier otra cosa que pueda ser superada con fuerza y salud.</p><p><strong>Defensa por Velocidad:</strong> Se utiliza para esquivar ataques y escapar del peligro. Es, con diferencia, la tarea de defensa más utilizada.</p><p><strong>Defensa por Intelecto:</strong> Se utiliza para defenderse de los ataques mentales o de cualquier cosa que pueda afectar o influir en la mente.</p><h2>Múltiples Usos de Esfuerzo y Ventaja</h2><p>Si tu Esfuerzo es 2 o superior, puedes aplicar Esfuerzo a varios aspectos de una misma acción. Por ejemplo, si realizas un ataque, puedes aplicar Esfuerzo a tu tirada de ataque y aplicar Esfuerzo para aumentar el daño.</p><p>La cantidad total de Esfuerzo que aplicas no puede ser superior a tu puntuación de Esfuerzo. Por ejemplo, si tu Esfuerzo es 2, puedes aplicar hasta dos niveles de Esfuerzo. Puedes aplicar un nivel a una tirada de ataque y un nivel a su daño, dos niveles al ataque y ningún nivel al daño, o ningún nivel al ataque y dos niveles al daño.</p><p>Puedes usar la Ventaja para un atributo en particular sólo una vez por acción. Por ejemplo, si aplicas Esfuerzo a una tirada de ataque de Vigor y a tu daño, puedes usar tu Ventaja de Vigor para reducir el coste de uno de esos usos de Esfuerzo, no de ambos. Si gastas 1 punto de Intelecto para activar tu explosión mental y un nivel de Esfuerzo para aliviar la tirada de ataque, puedes usar tu Ventaja de Intelecto para reducir el coste de una de esas cosas, no de las dos.</p><h2>Ejemplos de Atributos</h2><p>Un personaje inicial está luchando contra una rata gigante. El PJ apuñala con su lanza a la rata, que es una criatura de nivel 2 y por lo tanto tiene un número objetivo de 6. El personaje se coloca encima de una roca y golpea hacia abajo a la bestia, y el DJ dictamina que esta útil táctica es un recurso que alivia el ataque en un grado (a dificultad 1). Esto reduce el número objetivo a 3. Atacar con una lanza es una acción de Vigor; el personaje tiene una Reserva de Vigor de 11 y una Ventaja de Vigor de 0. Antes de hacer la tirada, decide aplicar un nivel de Esfuerzo para aliviar el ataque. Eso cuesta 3 puntos de su Reserva de Vigor, reduciendo la Reserva a 8. Pero los puntos están bien gastados. Aplicar dicho Esfuerzo reduce la dificultad de 1 a 0, por lo que no es necesario realizar ninguna tirada, el ataque tiene éxito automáticamente.</p><p>Otro PJ quiere convencer a un guardia para que le deje entrar en un despacho privado para hablar con un noble influyente. El DJ dictamina que se trata de una acción de Intelecto. El PJ es de tercer rango y tiene un Esfuerzo de 3, una Reserva de Intelecto de 13 y un Ventaja de Intelecto de 1. Antes de hacer la tirada, debe decidir si aplica Esfuerzo. Puede elegir aplicar uno, dos o tres niveles de Esfuerzo, o no aplicar ninguno. Es una acción importante, así que decide aplicar dos niveles de Esfuerzo, aliviando la tarea en dos grados. Gracias a su Ventaja de Intelecto, aplicar ese Esfuerzo sólo le cuesta 4 puntos de su Reserva de Intelecto (3 puntos por el primer nivel de Esfuerzo más 2 puntos por el segundo nivel menos 1 punto por su Ventaja). Gastar esos puntos reduce su Reserva de Intelecto a 9. El DJ decide que convencer al guardia es una tarea de dificultad 3 (exigente) con un número objetivo de 9; aplicar dos niveles de Esfuerzo reduce la dificultad a 1 (simple) y el número objetivo a 3. El jugador tira un d20 y obtiene 8. Ya que el resultado es igual o mayor que el número objetivo, tiene éxito. Sin embargo, si no hubiera aplicado algo de Esfuerzo, habría fallado porque su tirada (8) habría sido menor al número objetivo original (9).</p><h1>Rangos de los Personajes</h1><p>Todos los personajes comienzan el juego en el primer rango. El rango es una medida de poder, resistencia y habilidad. Los personajes pueden avanzar hasta el sexto rango. A medida que tu personaje avanza a rangos más altos, obtienes más habilidades, aumentas tu Esfuerzo y puedes mejorar la Ventaja de un atributo o aumentar un atributo. En general, incluso los personajes de primer rango son ya bastante capaces. Es seguro asumir que ya tienen algo de experiencia en su haber. No se trata de una progresión de \"cero a héroe\", sino de una instancia de personas competentes que refinan y perfeccionan sus capacidades y conocimientos. Avanzar a rangos superiores no es realmente el objetivo de los personajes del Sistema Cypher, sino una representación de cómo progresan los personajes en una historia.</p><p>Para progresar al siguiente rango, los personajes ganan puntos de experiencia (PX) siguiendo el arco del personaje, viviendo aventuras y descubriendo cosas nuevas; el sistema se basa en el descubrimiento y la exploración, así como en la consecución de objetivos personales. Los puntos de experiencia tienen muchos usos, y uno de ellos es la compra de beneficios para el personaje. Una vez que tu personaje adquiere cuatro beneficios de personaje, avanza al siguiente nivel. Cada beneficio cuesta 4 PX, y puedes comprarlos en cualquier orden, pero debes comprar uno de cada tipo de beneficio (y luego avanzar al siguiente nivel) antes de poder comprar el mismo beneficio de nuevo. Los cuatro beneficios del personaje son los siguientes.<p><strong>Aumento de Reservas:</strong> Ganas 4 puntos para añadir a tus Reservas de atributo. Puedes distribuir los puntos entre las Reservas como quieras.</p><p><strong>Avanzar hacia la perfección:</strong> Sumas 1 a tu Ventaja de Vigor, a tu Ventaja de Velocidad o a tu Ventaja de Intelecto (a elegir).</p><p><strong>Esfuerzo extra:</strong> Tus puntos de Esfuerzo aumenta en 1.</p><p><strong>Habilidades:</strong> Te haces competente en una habilidad de tu elección, que no sea de ataque o defensa. Como se describe en las Reglas del Juego, un personaje competente en una habilidad trata la dificultad de una tarea relacionada como un grado menos de lo normal. La habilidad que elijas para este beneficio puede ser cualquier cosa que desees, como escalar, saltar, persuadir o escabullirse. También puedes elegir ser conocedor de una determinada área del saber, como la historia o la geología. Incluso puedes elegir una habilidad basada en las capacidades especiales de tu personaje. Por ejemplo, si tu personaje puede hacer una tirada de Intelecto para hacer estallar a un enemigo con fuerza mental, puedes hacerte competente en el uso de esa habilidad, aliviando la tarea de usarla. Si eliges una habilidad en la que ya eres competente, te haces especialista en esa habilidad, aliviando las tareas relacionadas en dos grados en lugar de uno.</p><blockquote><p>Las habilidades son una amplia categoría de cosas que tu personaje puede aprender y realizar. Para ver una lista de ejemplos de habilidades, consulta más abajo.</p></blockquote><p><strong>Otras opciones:</strong> Los jugadores también pueden gastar 4 PX para comprar otras opciones especiales en lugar de ganar una nueva habilidad. La selección de cualquiera de estas opciones cuenta como el beneficio de habilidad necesario para avanzar al siguiente nivel. Las opciones especiales son las siguientes:</p><ul><li><p>Reducir el coste por usar armadura. Reduce en 1 el coste de Velocidad por usar armadura.</p></li><li><p>Sumar 2 a tus Tiradas de Recuperación.</p></li><li><p>Seleccionar una nueva capacidad de tipo de tu rango (o de un rango inferior).</p></li></ul><details class=\"csrd-details\"><summary class=\"csrd-summary\">Nota:</summary><p> Las otras opciones se describen de forma un poco diferente en el capítulo de Puntos de experiencia. Allí puedes elegir otras opciones en lugar de cualquiera de las demás opciones y no sólo de nuevas habilidades. También existe la posibilidad de elegir capacidades de rasgo de rangos 3 y 6. La descripción en el capítulo de Puntos de experiencia parece ser la correcta.</p></details><h1>Descriptor, Tipo y Rasgo de Personaje</h1><p>Para crear tu personaje, construyes un simple enunciado que lo describa. El enunciado tiene esta forma: \"Soy un/una [rellena un adjetivo aquí] [rellena un sustantivo aquí] que [rellena un predicado aquí]\".</p><p>Así: \"Soy un/una sustantivo adjetivo que predicado\". Por ejemplo, podrías decir: \"Soy un duro guerrero que controla a las bestias\" o \"Soy una encantadora exploradora que enfoca la mente sobre la materia\".</p><p>En esta frase, el adjetivo se llama su descriptor.</p><p>El sustantivo es tu tipo de personaje.</p><p>El predicado se llama su rasgo.</p><p>Aunque el tipo de personaje está en medio de la frase, es ahí donde empezaremos esta discusión. (Al igual que en una frase, el sustantivo proporciona la base).</p><p>El tipo es el núcleo de tu personaje: En algunos juegos de rol, puede llamarse clase de personaje. Tu tipo ayuda a determinar el lugar de tu personaje en el mundo y la relación con otras personas del entorno. Es el sustantivo de la frase \"Soy un sustantivo adjetivo que predicado\".</p><p>Puedes elegir entre cuatro tipos de personajes: Guerrero, Adepto, Explorador y Orador.</p><p>El descriptor define a tu personaje: Tu descriptor marca todo lo que hace tu personaje, lo coloca en la situación (la primera aventura, que da comienzo a la campaña) y ayuda a proporcionarle su motivación. Es el adjetivo de la frase \"Soy un sustantivo adjetivo que predicado\".</p><p>A menos que tu DJ diga lo contrario, puedes elegir cualquiera de los descriptores de personaje.</p><p>El rasgo es lo que mejor hace tu personaje: Tu rasgo da especificidad a tu personaje y proporciona nuevas e interesantes habilidades que pueden ser útiles. Tu rasgo también te ayuda a entender cómo te relacionas con los otros personajes jugadores de tu grupo. Es el predicado de la frase \"Soy un sustantivo adjetivo que predicado\".</p><p>Hay muchos rasgos de personajes. Cuál elijas dependerá de la ambientación y el género de tu juego.</p><blockquote><p>Puedes utilizar el capítulo de Aspectos para modificar ligeramente los tipos de personajes y personalizarlos para diferentes géneros.</p></blockquote><h1>Capacidades Especiales</h1><p>Los tipos de personaje y los rasgos conceden a los PJs capacidades especiales en cada nuevo rango. El uso de estas capacidades normalmente cuesta puntos de tus Reservas de atributo; el coste aparece entre paréntesis después del nombre de la capacidad. Tener Ventaja en el atributo apropiado puede reducir el coste de la capacidad, pero recuerda que sólo puedes aplicar Ventaja una vez por acción. Por ejemplo, digamos que un Adepto con una Ventaja de Intelecto de 2 quiere usar su capacidad Arremetida para crear un rayo de fuerza, que cuesta 1 punto de Intelecto. También quiere aumentar el daño del ataque utilizando un nivel de Esfuerzo, que cuesta 3 puntos de Intelecto. El coste total de su acción es de 2 puntos de su Reserva de Intelecto (1 punto por el rayo de fuerza, más 3 puntos por usar Esfuerzo, menos 2 puntos de su Ventaja).</p><p>A veces el coste en puntos de una capacidad tiene un signo + después del número. Por ejemplo, el coste puede indicarse como \"2+ puntos de Intelecto\". Eso significa que puedes gastar más puntos o más niveles de Esfuerzo para mejorar aún más la capacidad, como se explica en la descripción de la capacidad.</p><p>Muchas capacidades especiales conceden a un personaje la opción de realizar una acción que normalmente no podría hacer, como proyectar rayos de frío o atacar a varios enemigos a la vez.</p><p>Usar una de estas capacidad es una acción en sí misma, y al final de la descripción de la habilidad se dice \"Acción\" para recordártelo. También puede proporcionar más información sobre cuándo o cómo realizar la acción.</p><p>Algunas capacidades especiales te permiten realizar una acción conocida -una que ya puedes hacer- de una manera diferente. Por ejemplo, una habilidad puede permitirte llevar una armadura pesada, reducir la dificultad de las tiradas de Defensa por Velocidad o añadir 2 puntos de daño de fuego a tu daño de arma. Estas capacidad se denominan capacitadores. Utilizar una de estas habilidades no se considera una acción. Los capacitadores funcionan de forma constante (como poder llevar armadura pesada, que no es una acción) o suceden como parte de otra acción (como añadir daño de fuego a tu daño de arma, que sucede como parte de tu acción de ataque). Si una capacidad especial es un capacitador, al final de la descripción de la capacidad dice \"Capacitador\" para recordártelo.</p><p>Algunas capacidad especifican una duración, pero siempre puedes terminar una de tus propias capacidad cuando lo desees.</p><blockquote><p>Como el Sistema Cypher abarca tantos géneros, es posible que no todos los descriptores, tipos y rasgos estén disponibles para los jugadores. El DJ decidirá lo que está disponible en su juego particular y si algo se modifica, y se lo hará saber a los jugadores.</p></blockquote><h1>Habilidades</h1><p>A veces tu personaje se entrena en una habilidad o tarea específica. Por ejemplo, tu rasgo podría indicar que eres competente en escabullirte, en escalar y saltar, o en interacciones sociales. Otras veces, tu personaje puede elegir una habilidad para entrenarse, y puedes elegir una habilidad relacionada con cualquier tarea que creas que puedes afrontar.</p><p>El Sistema Cypher no tiene una lista definitiva de habilidades. Sin embargo, la siguiente lista ofrece ideas:</p><p>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.kEz6uQxk1unTXSNm]{Astronomía} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.fwktascgpe8DprA9]{Equilibrio} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.qIkIjledDIy71P6m]{Biología} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.YVOjYbyRzCYVxd4I]{Botánica} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.ybR56wJ9gjEiBBeS]{Levantar cargas} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.jMju5yGMFFfxmpK4]{Escalar} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.NaKiOXzse6HzKjoU]{Informática} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.eeHdJpr4k8hYtGr5]{Engaño} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.DraIKUQRw8KrnC4o]{Disfraz} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.Pjj8dKkUIGbXbAtj]{Escapismo} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.6e83HnGZvltsanfE]{Geografía} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.z1y5D9aLUU6RJSaU]{Geología} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.vxW0N1vEdwK4MVjD]{Curación} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.RnsLhB3rhJUC0Euk]{Historia} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.QonPVHzXrzIN29lf]{Identificar} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.gbWPNb1uKsRtZWSL]{Iniciativa} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.tZ7PdXuWQyRMo0Rh]{Intimidación} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.MrGl25gzZk4uu7BR]{Saltar} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.bBrJqSuoQ6PmRqH5]{Trabajo de cuero} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.BATb9zx3L6oB2J0H]{Abrir cerraduras} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.E3swDJUDkKbo5K6S]{Maquinaria} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.N45sgegH563KWZPR]{Metalurgia} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.rH5FwMXGaNn21DZD]{Percepción} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.CYciueF3uoV3azbx]{Persuasión} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.zhQK4a79V1U6iuq8]{Filosofía} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.OzVTO7QBg6okJ7Wf]{Física} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.L5fWzlqtfmdwZ2bC]{Robar bolsillos} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.FDS0OTDYEmGsv2Xe]{Pilotaje} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.T9qrqrrHhuA3ad6S]{Reparación} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.JZF2fos5oJ3sEVhC]{Cabalgar} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.y0gHR7IwScnB2Ebi]{Romper} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.Q9tfUkhYGRJ5Df42]{Escabullirse} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.duTx0BwgmC1Gw3Ze]{Sigilo} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.bDIjaLnoMQAS99GH]{Natación} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.iaW1Bm0sA2cE3iLa]{Conducir vehículos} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.Yn7G03hmz9uLOnhp]{Carpintería}</p><p>Podrías elegir una habilidad que incorpore más de una de estas áreas (interactuar podría incluir el engaño, la intimidación y la persuasión) o que sea una versión más específica de una (esconderse podría ser escabullirse cuando no te mueves). También puedes inventar habilidades profesionales más generales, como panadero, marinero o leñador. Si quieres elegir una habilidad que no esté en esta lista, probablemente sea mejor consultarlo primero con el DJ, pero en general, lo más importante es elegir habilidades que sean apropiadas para tu personaje.</p><p>Recuerda que si obtienes una habilidad en la que ya eres competente, te conviertes en un especialista en esa habilidad. Dado que las descripciones de las habilidades pueden ser imprecisas, determinar si eres competente o especialista puede requerir algo de reflexión. Por ejemplo, si eres competente en mentir y más tarde obtienes una capacidad que te otorga habilidad en todas las interacciones sociales, te conviertes en especialista en mentir y eres competente en todos los demás tipos de interacciones. Estar entrenado tres veces en una habilidad no es mejor que estar entrenado dos veces (en otras palabras, especialista es lo mejor que se puede hacer).</p><p>Sólo las habilidades obtenidas a través de las capacidades de tipo de personaje u otras instancias raras te permiten mejorar las habilidades con tareas de ataque o defensa.</p><p>Si obtienes una capacidad especial a través de tu tipo, tu rasgo o algún otro aspecto de tu personaje, puedes elegirla como habilidad y hacerte competente o especialista en dicha capacidad. Por ejemplo, si tienes una ráfaga mental, cuando llegue el momento de elegir una habilidad para ser competente, puedes seleccionar tu ráfaga mental como tu habilidad. Eso aliviaría el ataque cada vez que la uses. Cada capacidad que tengas cuenta como una habilidad separada para este propósito. No puedes seleccionar \"todos los poderes mentales\" o \"todos los hechizos\" como una sola habilidad y hacerte competente o especialista en una categoría tan amplia.</p><p>En la mayoría de las campañas, el dominio de un idioma se considera una habilidad. Así que si quieres hablar francés, es lo mismo que ser competente en biología o natación.",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!k9exUQdtIwtKwqCc.Jp7hNpnUc0qCfI8c"
}