{
  "image": {},
  "src": null,
  "_stats": {
    "modifiedTime": 1689661992999,
    "systemId": "cyphersystem",
    "lastModifiedBy": "EcFzQPPYnESXtTnB",
    "createdTime": null,
    "systemVersion": "2.8.2",
    "coreVersion": "11.305"
  },
  "flags": {},
  "sort": 393750,
  "video": {
    "volume": 0.5,
    "controls": true
  },
  "type": "text",
  "title": {
    "level": 1,
    "show": true
  },
  "system": {},
  "ownership": {
    "default": -1
  },
  "name": "Descriptores",
  "_id": "gK5t9ActY73rBLe5",
  "text": {
    "format": 1,
    "markdown": "",
    "content": "<p>Tu descriptor define tu personaje e influye en todo lo que haces. Las diferencias entre una “Encantadora Exploradora” y una “Cruel Exploradora” son considerables. El descriptor cambia la forma en que esos personajes realizan cada acción. Tu descriptor coloca a tu personaje en la situación (la primera aventura, que da comienzo a la campaña) y ayuda a proporcionar la motivación. Es el adjetivo de la frase \"Soy un sustantivo adjetivo que predicado\".</p><p>Los descriptores ofrecen un paquete único de capacidades, habilidades, o modificaciones extra a tus Reservas de atributo. No todos los aportes de un descriptor son modificaciones positivas al personaje. Por ejemplo, algunos descriptores tienen incapacidades, es decir, tareas para las que un personaje no es bueno. Puedes pensar en las incapacidades como habilidades negativas, en lugar de ser un grado mejor en ese tipo de tarea, eres un grado peor. Si te vuelves hábil en una tarea en la que tienes una incapacidad, la incapacidad se anula. Recuerda que los personajes se definen tanto por lo que no saben hacer como por lo que saben hacer.</p><p>Los descriptores también ofrecen unas breves sugerencias sobre cómo se involucró tu personaje con el resto del grupo en su primera aventura. Puedes usarlas, o no, como quieras.</p><p>Esta sección detalla cincuenta descriptores. Elige uno de ellos para tu personaje. Puedes elegir cualquier descriptor que desees, independientemente de tu tipo. Al final de este capítulo, se ofrecen algunas opciones para personalizar los descriptores, incluyendo hacer de la especie de un personaje su descriptor.</p><blockquote><p>Tu descriptor es más importante cuando eres un personaje inicial. Los beneficios (y quizás los inconvenientes) que se derivan de tu descriptor acabarán siendo eclipsados por la creciente importancia de tu tipo y rasgo. Sin embargo, la influencia de tu descriptor seguirá siendo al menos algo importante durante toda la vida de tu personaje.</p></blockquote><h1>Personalizar los Descriptores</h1><p>Según las reglas normales, cada descriptor se basa en alguna modificación de las siguientes directrices:</p><ul><li>Algunos descriptores dan +4 a una Reserva de atributo y dos habilidades específicas o una habilidad amplia.</li><li>Otros descriptores ofrecen +2 a una Reserva de atributo y tres habilidades específicas o a una habilidad específica y a una habilidad amplia.</li><li>Una habilidad amplia abarca muchas áreas (como todas las interacciones). Una habilidad específica cubre menos áreas (como las interacciones engañosas). Las habilidades relacionadas con el combate, como la defensa o la iniciativa se consideran habilidades amplias.</li><li>En cualquier caso, puedes añadir una habilidad adicional si está compensada por una incapacidad.</li><li>Puedes añadir otras capacidades que no sean de habilidades mirando y tratando de equipararlas al valor de una habilidad si es posible. Si el descriptor parece incompleto, añade un objeto de precio moderado como equipo adicional para equilibrar las cosas.</li></ul><p>Con esta información general, puedes personalizar un descriptor, pero ten en cuenta que un descriptor muy personalizado no es un descriptor si ya no dice nada sobre el personaje. Es mejor utilizar esta información para crear un nuevo descriptor que se ajuste exactamente a cómo el jugador quiere representar al personaje.</p><h4>Especie como descriptor</h4><p>A veces, en las ambientaciones con especies alienígenas o fantásticas, los jugadores quieren interpretar a un miembro de esa especie en lugar de la predeterminada (que suele ser \"humana\"). La mayoría de las veces, esta elección es más bien una cuestión mas narrativa que de mecánica de juego. Si eres un Rigelliano peludo de 2 metros de altura con tres ojos, es genial, pero no cambia tus atributos o habilidades (aunque puede suponer un reto para la narrativa dentro del juego).</p><p>Sin embargo, a veces ser un no-humano resulta en cambios más sustanciales. Un ogro de PJ en una ambientación de fantasía podría tener el descriptor Fuerte o Duro, o tal vez tenga un descriptor simplemente llamado Ogro, que es similar a Fuerte o Duro pero más pronunciado (con mayor Vigor pero aún mayores inconvenientes). Esto significaría que en lugar de ser un Duro Guerrero que Controla Bestias, el personaje es un Ogro Guerrero que Controla Bestias.</p><p>El capítulo sobre géneros ofrece unos cuantos descriptores de especies, pero muchos DJs querrán crear los suyos propios según su ambientación. Sin embargo, nunca se insistirá lo suficiente en que nueve de cada diez veces, en la mayoría de los géneros, las diferencias entre las especies no son lo suficientemente significativas como para justificar este tratamiento. Las diferencias entre un personaje Misterioso y uno Virtuoso son probablemente mayores que las que existen entre un Alfa Centauro y un Terrícola.</p><h1>Descriptores</h1><h2>Afortunado</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.NfWWia1vqwI20dWJ]{Afortunado}</p><p>Confías en el azar y en la buena suerte oportuna para salir airoso de muchas situaciones. Cuando la gente dice que alguien ha nacido bajo una estrella afortunada, se refiere a ti. Cuando intentas hacer algo nuevo, no importa lo desconocida que sea la tarea, casi siempre obtienes algún éxito. Incluso cuando ocurre un desastre, rara vez es tan malo como podría haber sido. Lo más frecuente es que las pequeñas cosas parezcan salirte bien, que ganes concursos y que estés en el lugar adecuado en el momento oportuno.</p><p>Obtienes las siguientes características:</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.pccv1fQ4WW7KnLsi]{Reserva de Suerte}:</strong> Tienes una Reserva adicional llamada Suerte que comienza con 3 puntos, y tiene un valor máximo de 3 puntos. Cuando gastas puntos de cualquier otra Reserva, puedes tomar uno, algunos o todos los puntos de tu Reserva de Suerte primero. Cuando realizas una Tirada de Recuperación para recuperar puntos de cualquier otra Reserva, tu Reserva de Suerte también se recarga con el mismo número de puntos. Cuando tu Reserva de Suerte está a 0 puntos, no cuenta en tu Registro de Daño. Capacitador.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.MKYIm6Rgf4VRIKrK]{Fortuna}:</strong> Cuando uses 1 PX para volver a tirar un d20 en cualquier tirada que te afecte sólo a ti, suma 3 a la nueva tirada.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Sabiendo que la gente afortunada se da cuenta y aprovecha activamente las oportunidades, te involucraste en tu primera aventura por elección.</p></li><li><p>Te has topado literalmente con otra persona en esta aventura por pura suerte.</p></li><li><p>Has encontrado un maletín tirado al lado de la carretera. Estaba maltrecho, pero en su interior encontraste un montón de documentos extraños que te condujeron hasta aquí.</p></li><li><p>La suerte te sonrió cuando evitaste a un vehículo a gran velocidad por una caída fortuita a través de una abertura en el suelo (una alcantarilla, si estamos en un entorno moderno). Bajo el suelo, encontraste algo que no podías ignorar.</p></li></ol><h2>Amable</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.UIuIiAaPOcTWMJcx]{Amable}</p><p>Siempre te ha resultado fácil ver las cosas desde el punto de vista de los demás. Esa capacidad te ha hecho comprender lo que realmente quieren o necesitan. Desde tu perspectiva, sólo estás aplicando el viejo proverbio de que \"es más fácil atrapar moscas con miel que con vinagre\", pero los demás simplemente ven tu comportamiento como amabilidad. Por supuesto, ser amable requiere tiempo, y el tuyo es limitado. Has aprendido que una pequeña parte de la gente no merece tu tiempo ni tu amabilidad. Los verdaderos sádicos, los narcisistas y similares sólo te harán perder energía. Así que te ocupas de ellos rápidamente, reservando tu amabilidad para aquellos que la merecen y pueden beneficiarse de tu atención.</p><p>Obtienes las siguientes características:</p><p><strong>Intuición emocional:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.6Z7VC4ctwcS0dVoW]{Habilidad}:</strong> Sabes lo que es ponerte en los zapatos de otra persona. Eres competente en todas las tareas relacionadas con la interacción social agradable y el discernimiento de las disposiciones de los demás.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.5kX6OM98txwPPO6a]{Karma}:</strong> A veces, los desconocidos simplemente te ayudan. Para obtener la ayuda de un extraño, debes utilizar una Tirada de Recuperación de una acción, diez minutos o una hora (sin obtener su beneficio curativo), y el DJ determina la naturaleza de la ayuda que obtienes. Normalmente, el acto de amabilidad no es suficiente para dar la vuelta a una mala situación por completo, pero puede moderar una mala situación y conducir a nuevas oportunidades. Por ejemplo, si te capturan, un guardia afloja un poco tus ataduras, te trae agua o te entrega un mensaje.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.AY8Br5qquBWoGQc0]{Incapacidad}:</strong> Ser amable conlleva algunos riesgos. Todas las tareas relacionadas con detectar falsedades se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Un PJ necesitaba tu ayuda y tú aceptaste venir por amabilidad.</p></li><li><p>Le diste a la persona equivocada acceso a tu dinero, y ahora necesitas recuperar algo.</p></li><li><p>Estás listo para llevar tu benevolencia a la carretera y ayudar a más personas de las que podrías si no te unieras a los PJs.</p></li><li><p>Tu trabajo, que parecía que iba a ser personalmente gratificante, es todo lo contrario. Te unes a los PJs para escapar de la monotonía.</p></li></ol><h2>Arriesgado</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.2RFzYaul1kPrH7BV]{Arriesgado}</p><p>Forma parte de tu naturaleza cuestionar lo que otros creen que no se puede o no se debe hacer. No estás loco, por supuesto; no intentarías saltar un abismo de un kilómetro de ancho sólo porque te atreves. Está lo imposible y lo apenas posible. A ti te gusta ir más lejos que los demás, porque te da un subidón de satisfacción y placer cuando lo consigues. Cuanto más lo consigues, más buscas el siguiente reto arriesgado con el que ponerte a prueba.</p><p>Obtienes las siguientes características:</p><p><strong>Ágil:</strong> +4 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.l3HBMnyOMVF6rIk8]{Habilidad}:</strong> Eres experto en aprovechar el riesgo, y eres competente en tareas que implican algún elemento de azar, como jugar o elegir entre dos o tres opciones aparentemente iguales.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.wWSSBexYE1QI054l]{Presionar tu suerte}:</strong> Puedes elegir tener éxito automáticamente en una tarea sin tirar, siempre que la dificultad de la tarea no sea superior a 6. Sin embargo, cuando lo haces, también activas una intromisión del DJ como si hubieras sacado un 1. La intromisión no invalida el éxito, pero probablemente lo califica de alguna manera. Puedes hacer esto una vez, aunque la habilidad se renueva cada vez que haces una Tirada de Recuperación de diez horas.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.MoKSCrQBoxl4PZ0f]{Incapacidad}:</strong> Eres ágil, pero no escurridizo. Las tareas relacionadas a escabullirse y permanecer en silencio son obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Parecía que había las mismas probabilidades de que los otros PJs no tuvieran éxito, lo que te parecía bien.</p></li><li><p>Crees que las tareas que tienes por delante te plantearán retos únicos y satisfactorios.</p></li><li><p>Uno de tus mayores riesgos no ha salido bien y necesitas dinero para pagar esa deuda.</p></li><li><p>Te jactaste de no haber visto nunca un riesgo que no te gustara, que es como has llegado a este punto.</p></li></ol><h2>Astuto</h2><p>Eres rápido de reflejos, piensas bien sobre la marcha. Entiendes a la gente, por lo que puedes engañarla, pero rara vez te engañan. Gracias a tu facilidad para ver las cosas tal y como son, captas rápidamente el terreno, evalúas las amenazas y los aliados y valoras las situaciones con precisión. Tal vez seas físicamente atractivo, o tal vez utilices tu ingenio para superar cualquier imperfección física o mental que tengas.</p><p>Obtienes las siguientes características:</p><p><strong>Listo:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.wOLQBlCsA3jDifa9]{Habilidad}:</strong> Eres competente en todas las interacciones que impliquen mentiras o engaños.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.DlnCXfB1v1U859YY]{Habilidad}:</strong> Eres competente en tiradas de defensa para resistir efectos mentales.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.8acHBoOvIk3UseOl]{Habilidad}:</strong> Eres competente en todas las tareas que implican identificar o evaluar el peligro, las mentiras, la calidad, la importancia, la función o el poder.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.kWemIBj5S33u3Vsy]{Incapacidad}:</strong> Nunca fuiste bueno para estudiar o retener conocimientos triviales. Cualquier tarea que implique saber, conocimiento o comprensión se ve obstaculizada.</p><p><strong>Equipo adicional:</strong> Ves a través de los planes de los demás y ocasionalmente los convences para que te crean, incluso cuando, tal vez, no deberían hacerlo. Gracias a tu comportamiento astuto, tienes un objeto adicional caro.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Has convencido a uno de los otros PJs para que te diga lo que están haciendo.</p></li><li><p>Desde lejos, observaste que algo interesante estaba sucediendo.</p></li><li><p>Te involucraste en la situación porque pensaste que podrías ganar algo de dinero.</p></li><li><p>Sospechas que los otros PJs no tendrán éxito sin ti.</p></li></ol><h2>Atractivo</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.pDiVfIJDJ3G2lIBC]{Atractivo}</p><p>Eres atractivo para los demás, pero quizás lo más importante es que eres simpático y carismático. Tiene ese \"algo especial\" que atrae a los demás. A menudo sabes lo que hay que decir para hacer reír a alguien, tranquilizarle o incitarle a actuar. A la gente le gustas, quiere ayudarte y quiere ser tu amigo.</p><p>Obtienes las siguientes características:</p><p><strong>Carismático:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.iLViKiz8EUbAbChF]{Habilidad}:</strong> Eres competente en interacciones sociales agradables.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.6yXynECByG8UO0IC]{Resistente a los encantos}:</strong> Eres consciente de cómo otros pueden manipular y encantar a la gente, y te das cuenta cuando esas tácticas se usan contigo. Debido a esta conciencia, eres competente para resistir cualquier tipo de persuasión o seducción si lo deseas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Conociste a un total desconocido (uno de los otros PJs) y lo cautivaste tanto que te invitó a participar.</p></li><li><p>Los PJs buscaban a otra persona, pero tú les convenciste de que tú eras el adecuado.</p></li><li><p>Pura casualidad, porque te dejas llevar por la corriente de las cosas y todo suele salir bien.</p></li><li><p>Tus maneras carismáticas ayudaron a sacar a uno de los PJs de una situación difícil hace mucho tiempo, y siempre te piden que te unas a ellos en nuevas aventuras.</p></li></ol><h2>Benéfico</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.CbN15alGnZqVv2UW]{Bénefico}</p><p>Ayudar a los demás es tu vocación. Por eso estás aquí. Los demás están encantados con tu carácter extrovertido y caritativo, y tú con su felicidad. Estás en tu mejor momento cuando ayudas a la gente, ya sea explicando cómo pueden superar mejor un reto o demostrando cómo hacerlo tú mismo.</p><p>Obtienes las siguientes características:</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.VRlwCOQq4321KUkM]{Generoso}:</strong> Los aliados que han pasado el último día contigo suman +1 a sus Tiradas de Recuperación.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.GVocWeYToxrIsT5M]{Altruista}:</strong> Si estás junto a una criatura que recibe daño, puedes interceder y recibir tú mismo 1 punto de ese daño (reduciendo el daño infligido a la criatura en 1 punto). Si tienes Armadura, ésta no proporciona un beneficio cuando usas esta habilidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.RSdNXeHg25zlTzza]{Habilidad}:</strong> Eres competente en todas las tareas relacionadas con la interacción social agradable, hacer sentir a otras personas a gusto y ganarte su confianza.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.8AmUhRVSxOZepa3T]{Servicial}:</strong> Siempre que procedas a Ayudar a otro personaje, éste gana el beneficio como si tu fueras competente aunque no seas competente o especialista en la tarea intentada.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.TmkpqIeOFknKujcO]{Incapacidad}:</strong> Mientras estás solo, todas las tareas de Intelecto y Velocidad se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Aunque no conocías a la mayoría de los otros PJs de antemano, te invitaste a ti mismo a participar en su búsqueda.</p></li><li><p>Has visto a los PJs luchando por superar un problema y te has unido a ellos desinteresadamente para ayudarles.</p></li><li><p>Estás casi seguro de que los PJs fracasarán sin ti.</p></li><li><p>La elección fue entre tu vida hecha jirones y ayudar a los demás. Desde entonces no has mirado atrás.</p></li></ol><h2>Callado</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.lvqrHoDwr3zWgHTj]{Callado}</p><p>Nunca has sido muy hablador. Cuando te ves obligado a interactuar con los demás, nunca sabes lo que tienes que decir: las palabras te fallan por completo o te salen mal. A menudo dices justo lo que no debes e insultas a alguien sin querer. Casi siempre te quedas callado. Esto te convierte en un oyente, en un observador atento. También significa que eres mejor haciendo cosas que hablando de ellas. Eres rápido en la acción.</p><p>Obtienes las siguientes características:</p><p><strong>Acciones, no palabras:</strong> +2 a tu Reserva de Vigor y +2 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.rH5FwMXGaNn21DZD]{Habilidad}:</strong> Eres competente en la percepción.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.gbWPNb1uKsRtZWSL]{Habilidad}:</strong> Eres competente en la iniciativa (a menos que se trate de una situación social).</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.tlL5bTqgc9lt5GNz]{Incapacidad}:</strong> Todas las tareas relacionadas con interacción social se ven obstaculizadas.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.rfQPiUR4GHBdjFtE]{Incapacidad}:</strong> Todas las tareas que implican comunicación verbal o transmisión de información se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Te has quedado en el camino y nadie te ha dicho que te vayas.</p></li><li><p>Has visto algo importante que los otros PJs no vieron y (con cierto esfuerzo) has conseguido relacionarlo con ellos.</p></li><li><p>Has intervenido para salvar a uno de los otros PJs cuando estaban en peligro.</p></li><li><p>Uno de los otros PJs te reclutó por tus talentos.</p></li></ol><h2>Caótico</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.eMxV2Fh46FO12bpW]{Caótico}</p><p>El peligro no significa mucho para ti, principalmente porque no piensas mucho en las repercusiones. De hecho, disfrutas sembrando sorpresas, sólo para ver qué pasa. Cuanto más inesperado sea el resultado, más feliz serás. A veces eres especialmente maniático y, por el bien de tus compañeros, te abstienes de realizar acciones que sabes que te llevarán al desastre.</p><p>Obtienes las siguientes características:</p><p><strong>Tumultuoso:</strong> +4 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.5X8qgmSuvRVNTiaP]{Habilidad}:</strong> Eres competente en acciones de Defensa por Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.JrGRhq4ndoh12HDe]{Caótico}:</strong> Una vez después de cada Tirada de Recuperación de diez horas, si no te gusta el primer resultado, puedes volver a tirar un dado a tu elección. Si lo haces, e independientemente del resultado, el DJ te presenta una intromisión del DJ.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.qRXj5XtPAxa0kTR1]{Incapacidad}:</strong> Tu cuerpo está un poco desgastado por los excesos ocasionales. Las tareas de Defensa por Vigor se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Otro PJ te reclutó mientras te portabas bien, antes de darse cuenta de lo caótico que eras.</p></li><li><p>Tienes razones para creer que estar con los otros PJs te ayudará a ganar control sobre tu comportamiento errático.</p></li><li><p>Otro PJ te ha liberado de tu cautiverio y, para agradecérselo, te has ofrecido a ayudar.</p></li><li><p>No tienes ni idea de cómo te uniste a los PJs. Por ahora, sigues la corriente hasta que se presenten las respuestas.</p></li></ol><h2>Cauto</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.PyQJmEyUROJLgWQL]{Cauto}</p><p>Ocultas tu verdadera naturaleza tras una máscara y te resistes a dejar que nadie vea quién eres realmente. Lo que más te importa es protegerte a ti mismo, física y emocionalmente, y prefieres mantener a los demás a una distancia segura. Es posible que sospeches de todos los que conoces, esperando lo peor de la gente para no sorprenderte cuando te den la razón por desconfiar. O puede que seas un poco reservado, y que te cuides de dejar que la gente traspase tu exterior áspero para conocer a la persona que realmente eres.</p><p>Nadie puede ser tan reservado como tu y hacer muchos amigos. Lo más probable es que tengas una personalidad abrasiva y tiendas a ser pesimista en tu visión. Es probable que alimentes una vieja herida y que encuentres que la única forma de sobrellevarla es mantenerla y tu personalidad encerrada.</p><p>Obtienes las siguientes características:</p><p><strong>Sospechoso:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.5X8qgmSuvRVNTiaP]{Habilidad}:</strong> Eres competente en todas las tareas de Defensa por Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.hJHg9c1wuIJsPdtn]{Habilidad}:</strong> Eres competente en todas las tareas que implican discernir la verdad, atravesar los disfraces y detectar falsedades y otros engaños.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.a0eju2Y9hvObXxHC]{Incapacidad}:</strong> Tu naturaleza desconfiada te hace antipático. Cualquier tarea que implique engaño o persuasión se ve obstaculizada.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Uno de los PJs ha conseguido superar tus defensas y hacerse amigo tuyo.</p></li><li><p>Quieres ver en qué andan los PJs, así que los acompañas para pillarlos en el acto de alguna fechoría.</p></li><li><p>Has hecho unos cuantos enemigos y te has puesto en manos de los PJs para protegerte.</p></li><li><p>Los PJs son los únicos que te aguantan.</p></li></ol><h2>Cobarde</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.yt7QaxjDfxMiOUH1]{Cobarde}</p><p>El valor te falla a cada momento. Te falta la fuerza de voluntad y la determinación para mantenerte firme ante el peligro. El miedo te roe el corazón, mastica tu mente, te distrae hasta que no puedes soportarlo. La mayoría de las veces, retrocedes ante las confrontaciones. Huyes de las amenazas y vacilas cuando te enfrentas a decisiones difíciles.</p><p>Pero, a pesar de que el miedo te persigue y tal vez te avergüence, tu naturaleza cobarde resulta ser un aliado útil de vez en cuando. Escuchar tus miedos te ha ayudado a escapar del peligro y a evitar correr riesgos innecesarios. Puede que otros hayan sufrido en tu lugar, y puede que seas el primero en admitir este hecho, pero secretamente sientes un intenso alivio por haber evitado un destino impensable y terrible.</p><blockquote><p>Descriptores como Cobarde, Cruel y Deshonroso pueden no ser apropiados para todos los grupos. Estos son rasgos de villano y algunas personas quieren que sus PJs sean completamente heroicos. Pero a otros no les importa un poco de moral gris en la mezcla. Y otros ven cosas como Cobarde y Cruel como rasgos a superar a medida que sus personajes se desarrollan (probablemente ganando diferentes descriptores).</p></blockquote><p>Obtienes las siguientes características:</p><p><strong>Furtivo:</strong> +2 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.duTx0BwgmC1Gw3Ze]{Habilidad}:</strong> Eres competente en las tareas basadas en el sigilo.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.EyD5RQ654NoPJ7MN]{Habilidad}:</strong> Eres competente en acciones de correr.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.48EDNk0hOv8KvoVs]{Habilidad}:</strong> Eres competente en cualquier acción que se realice para escapar del peligro, huir de una situación peligrosa o escabullirte de un problema.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.gpHPkjq631isDAjT]{Incapacidad}:</strong> No entras voluntariamente en situaciones peligrosas. Cualquier acción de iniciativa (para determinar quién va primero en el combate) se ve obstaculizada.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.4raydis9fTWFq8Rc]{Incapacidad}:</strong> Te desmoronas cuando tienes que emprender una tarea potencialmente peligrosa en solitario. Cualquier tarea de este tipo (como atacar a una criatura en solitario) se ve obstaculizada.</p><p><strong>Equipo adicional:</strong> Tienes un amuleto de buena suerte o un dispositivo de protección para mantenerte fuera de peligro.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Crees que te persiguen y has contratado a uno de los otros PJs como tu protector.</p></li><li><p>Buscas escapar de tu vergüenza y te juntas con personas capaces esperanzado en reparar tu reputación.</p></li><li><p>Uno de los otros PJs te intimidó para que vinieras.</p></li><li><p>El grupo respondió a tus gritos de ayuda cuando estabas en problemas.</p></li></ol><h2>Creativo</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.VppVCvsdFR5bZT2Y]{Creativo}</p><p>Tal vez tengas un cuaderno donde apuntar las ideas para poder desarrollarlas más tarde. Tal vez te envíes por correo electrónico las ideas que te surgen de la nada para ordenarlas en un documento electrónico. O tal vez te sientas, miras fijamente tu pantalla y, con una fuerza de voluntad indomable, produces algo de la nada. Sea cual sea tu don, eres creativo: codificas, escribes, compones, esculpes, diseñas, diriges o creas narrativas que cautivan a otras personas con tu visión.</p><p>Obtienes las siguientes características:</p><p><strong>Inventiva:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.SKNSOPcNsoSDk6Xm]{Original}:</strong> Siempre se te ocurre algo nuevo. Eres competente en cualquier tarea relacionada con la creación de una narrativa (como una historia, una obra de teatro o un escenario). Esto incluye el engaño, si el engaño implica una narrativa que seas capaz de contar.</p><p><strong>Habilidad:</strong> Eres ingenioso por naturaleza. Eres competente en una habilidad creativa específica de tu elección: @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.eKQYG8hDn7akNxns]{escribir}, @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.fHmBT2eRXI6WQnyZ]{programación informática}, @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.Lq20krfxQeY7B2qo]{componer música}, @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.LVVmRzkp5GwB3NE0]{pintar}, @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.wCrjggZ7oUZYZAMD]{dibujar}, etc.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.zz0QUtOoUro9OErB]{Habilidad}:</strong> Te encanta resolver acertijos y similares. Eres competente en las tareas de resolución de rompecabezas.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.pHUz4ZRnWfsBbtQ7]{Habilidad}:</strong> Para ser creativo es necesario estar siempre aprendiendo. Eres competente en cualquier tarea que implique descubrir algo nuevo, como cuando rebuscas en una biblioteca, un banco de datos, un archivo de noticias o una colección de conocimientos similar.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.JDEjrsDDDqVcqSZp]{Incapacidad}:</strong> Eres ingenioso pero no encantador. Todas las tareas relacionadas con una interacción social agradable se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Estabas investigando para un proyecto y convenciste a los PJs para que te llevaran.</p></li><li><p>Buscas nuevos mercados para los resultados de tu producción creativa.</p></li><li><p>Te has equivocado de grupo, pero te han convencido.</p></li><li><p>Una vida creativa suele estar plagada de obstáculos financieros. Te uniste al PJ porque esperabas que fuera rentable.</p></li></ol><h2>Cruel</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.OeJYW2z7Iv8IjrwN]{Cruel}</p><p>La desgracia y el sufrimiento no te conmueven. Cuando otra persona soporta dificultades, te cuesta preocuparte, e incluso puedes disfrutar del dolor y las dificultades que experimenta la persona si te ha hecho mal en el pasado. Tu vena cruel puede derivar de la amargura provocada por tus propias luchas y decepciones. Podrías ser un pragmático duro, haciendo lo que crees que debes hacer aunque los demás sean peores por ello. O puede ser un sádico que se deleita con el dolor que inflige.</p><p>Ser cruel no te hace necesariamente un villano. Tu crueldad puede estar reservada para los que se oponen a ti o a los que te son útil. Puede que te hayas vuelto cruel por de una experiencia intensamente horrible. Los malos tratos y la tortura, por ejemplo, pueden quitarte la compasión por otros seres vivos.</p><p>Además, no es necesario ser siempre cruel. De hecho, los demás pueden verte como una persona agradable, amistosa e incluso servicial. Pero cuando te enfadas o frustras, tu naturaleza dual se revela, y los que se han ganado tu desprecio probablemente sufran por ello.</p><p>Obtienes las siguientes características:</p><p><strong>Astucia:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.Pp6FiVf17qqHapKd]{Crueldad}:</strong> Cuando usas la fuerza, puedes elegir mutilar o infligir heridas dolorosas para alargar el sufrimiento de tu enemigo. Siempre que inflijas daño, puedes elegir infligir 2 puntos menos de daño para aliviar tu siguiente ataque contra ese enemigo.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.ks2lNbYe7169G57r]{Habilidad}:</strong> Eres competente en tareas relacionadas con engaño, intimidación y persuasión cuando interactúas con personajes que experimentan dolor físico o emocional.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.1Jo8JX85AfL1Kx5P]{Incapacidad}:</strong> Te cuesta conectar con los demás, comprender sus motivos o compartir sus sentimientos. Cualquier tarea para averiguar los motivos, los sentimientos o la disposición de otro personaje se ve obstaculizada.</p><p><strong>Equipo adicional:</strong> Tienes un valioso recuerdo de la última persona que destruiste. El recuerdo tiene un precio moderado, y puedes venderlo o cambiarlo por un objeto de igual o menor valor.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Sospechas que puedes obtener un ventaja a largo plazo al ayudar a los otros PJs y que puedes usar esa ventaja contra tus enemigos.</p></li><li><p>Al unirse a los PJs, ve una oportunidad para aumentar su poder y estatus personal a expensas de los demás.</p></li><li><p>Esperas hacer más difícil la vida de otro PJ al unirte al grupo.</p></li><li><p>Unirte a los PJs te da la oportunidad de escapar de la justicia por un crimen que cometiste.</p></li></ol><h2>Culto</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.nlazFeHwC46ejBcC]{Culto}</p><p>Has estudiado, ya sea por tu cuenta o con un instructor. Sabes muchas cosas y eres un experto en algunos temas, como historia, biología, geografía, mitología, naturaleza u otra área de estudio. Los personajes cultos suelen llevar consigo unos cuantos libros y pasan su tiempo libre leyendo.</p><p>Obtienes las siguientes características:</p><p><strong>Inteligente:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>Habilidad:</strong> Eres competente en tres áreas de conocimiento a tu elección.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.UrdbwsMhJOQk44vz]{Incapacidad}:</strong> Tienes pocas gracias sociales. Cualquier tarea que implique encanto, persuasión o etiqueta se ve obstaculizada.</p><p><strong>Equipo adicional:</strong> Tienes dos libros adicionales sobre temas de tu elección.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Uno de los otros PJs te pidió que vinieras por tus conocimientos.</p></li><li><p>Necesitas dinero para financiar tus estudios.</p></li><li><p>Crees que la tarea podría conducir a descubrimientos importantes e interesantes.</p></li><li><p>Un colega le pidió que participara en la misión como un favor.</p></li></ol><h2>Curtido</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.EQ7U8d9zYPYWYxBW]{Curtido}</p><p>Eres un amante de la naturaleza, acostumbrado a vivir de forma ruda, enfrentando tu ingenio a los elementos. Lo más probable es que seas un hábil cazador, recolector o naturalista. Los años de vida en la naturaleza han dejado su huella con un semblante desgastado, pelo salvaje o cicatrices. Tu vestimenta es probablemente mucho menos refinada que la de los habitantes de la ciudad.</p><p>Obtienes las siguientes características:</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.zOjoCu1WyXeVzqs6]{Habilidad}:</strong> Eres competente en todas las tareas que implican escalar, saltar, correr y nadar.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.lpBwC7PY35rIfBUG]{Habilidad}:</strong> Eres competente en todas las tareas que implican entrenar, montar o aplacar a los animales naturales.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.2Ipdh8f3MeuAMM3R]{Habilidad}:</strong> Eres competente en todas las tareas que implican la identificación o el uso de plantas naturales.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.iP9m2p6htGgd896X]{Incapacidad}:</strong> No tienes ninguna gracia social y prefieres los animales a las personas. Cualquier tarea que implique encanto, persuasión, etiqueta o engaño se ve obstaculizada.</p><p><strong>Equipo adicional:</strong> Llevas una mochila de explorador con cuerda, raciones para dos días, un saco de dormir y otras herramientas necesarias para la supervivencia al aire libre.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>En contra de tu buen juicio, te uniste a los otros PJs porque viste que estaban en peligro.</p></li><li><p>Uno de los otros PJs te convenció de que unirte al grupo sería lo mejor para ti.</p></li><li><p>Tienes miedo de lo que pueda pasar si los otros PJs fallan.</p></li><li><p>Hay una recompensa en juego, y necesitas el dinero.</p></li></ol><h2>Decidido</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.rklUP2tK4EBXdJn2]{Decidido}</p><p>Tienes una mentalidad dura, eres voluntarioso e independiente. Nadie puede convencerte de nada ni hacerte cambiar de opinión cuando tú no quieres hacerlo. Esta cualidad no te hace necesariamente inteligente, pero sí te convierte en un baluarte de la fuerza de voluntad y la determinación. Es probable que te vistas y actúes con un estilo único y elegante, sin importarte lo que piensen los demás.</p><p>Obtienes las siguientes características:</p><p><strong>Voluntad:</strong> +4 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.DlnCXfB1v1U859YY]{Habilidad}:</strong> Eres competente en resistir los efectos mentales.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.3IfJDAc8qCJ11NNX]{Habilidad}:</strong> Eres competente en tareas que requieren una atención o concentración increíbles.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.CmubEJ8BMUsW1oei]{Incapacidad}: </strong>Voluntad no significa brillantez. Cualquier tarea que implique resolver rompecabezas o problemas, memorizar cosas o utilizar la sabiduría se ve obstaculizada.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>En contra de tu buen juicio, te uniste a los otros PJs porque viste que estaban en peligro.</p></li><li><p>OUno de los otros PJs te convenció de que unirte al grupo sería lo mejor para ti.</p></li><li><p>Tienes miedo de lo que pueda pasar si los otros PJs fallan.</p></li><li><p>Hay una recompensa en juego, y necesitas el dinero.</p></li></ol><h2>Desequilibrado</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.XN1flNloXMz2n05D]{Desequilibrado}</p><p>Has profundizado demasiado en temas que la gente no debía conocer. Tienes conocimientos que van más allá del alcance de la mayoría, pero este conocimiento ha tenido un precio terrible. Es probable que tengas una forma física dudosa y que de vez en cuando tiembles con tics nerviosos. A veces murmura para sí mismo sin darse cuenta.</p><p>Obtienes las siguientes características:</p><p><strong>Conocedor:</strong> +4 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.AFFZAuL0OsaopL8E]{Ataques de perspicacia}:</strong> Siempre que tal conocimiento sea apropiado, el DJ te proporciona información aunque no haya una explicación clara de cómo podrías saber tal cosa. Esto queda a discreción del DJ, pero debería ocurrir tan a menudo como una vez cada sesión.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.SFXAD4DjhyEtJ1Ny]{Comportamiento errático}:</strong> Eres propenso a actuar de forma errática o irracional. Cuando estás en presencia de un descubrimiento importante o estás sometido a un gran estrés (como una amenaza física grave), el DJ puede introducir una intromisión del DJ en tu próxima acción sin conceder PX. Puedes pagar 1 PX para rechazar la intromisión. La influencia del DJ es la manifestación de tu locura y, por lo tanto, siempre es algo que probablemente no harías de otro modo, pero no es directa y obviamente perjudicial para ti a menos que haya circunstancias atenuantes. (Por ejemplo, si un enemigo sale de pronto de las sombras, podrías pasar la primera ronda balbuceando o gritando el nombre de tu primer amor verdadero).</p><p><strong>Habilidad:</strong> Eres competente en un área de conocimiento (probablemente algo raro o esotérico).</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.zHgQDe14mPF3G95Q]{Incapacidad}:</strong> Tu mente es bastante frágil. Las tareas para resistir ataques mentales se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Las voces en tu cabeza te dijeron que te fueras.</p></li><li><p>Tú instigaste todo y convenciste a los demás para que se unieran a ti.</p></li><li><p>Uno de los otros PJs obtuvo un libro de conocimiento para ti, y ahora estás devolviendo ese favor ayudándoles con la tarea en cuestión.</p></li><li><p>Te sientes obligado por una intuición inexplicable.</p></li></ol><h2>Deshonroso</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.ZJmSCKrSBgiHUW2Q]{Deshonroso}</p><p>No hay honor entre ladrones, ni traidores, ni los que apuñalan por la espalda, ni mentirosos, ni tramposos. Tú eres todo eso, y o bien no pierdes el sueño por ello, o bien niegas la verdad a los demás o a ti mismo. En todo caso, estás dispuesto a hacer lo que sea necesario para salirte con la tuya. Honor, ética y principios no son más que palabras. En tu opinión, no tienen cabida en el mundo real.</p><p>Obtienes las siguientes características:</p><p><strong>Sigiloso:</strong> +4 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.KmXEb22OUjlCwjVY]{Sólo postres}:</strong> Cuando el DJ da a otro jugador 1 PX para otorgar a alguien por una intromisión del DJ, ese jugador no puede dártela a ti.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.eeHdJpr4k8hYtGr5]{Habilidad}:</strong> Eres competente en el engaño.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.duTx0BwgmC1Gw3Ze]{Habilidad}:</strong> Eres competente en el sigilo.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.tZ7PdXuWQyRMo0Rh]{Habilidad}:</strong> Eres competente en la intimidación.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.JDEjrsDDDqVcqSZp]{Incapacidad}:</strong> La gente no te quiere ni confía en ti. Las interacciones sociales agradables se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Te interesa lo que hacen los PJs, así que les mientes para entrar en su grupo.</p></li><li><p>Mientras merodeabas, escuchaste los planes de los PJs y te diste cuenta de que querías participar.</p></li><li><p>Uno de los otros PJs te invitó, sin tener idea de cómo eres realmente.</p></li><li><p>Te abriste paso con intimidación y fanfarronería.</p></li></ol><h2>Despiadado</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.JijSw5mnNbyGZ5YL]{Despiadado}</p><p>Intentas ocultar lo que hay dentro, replegarlo en ti mismo cuando todo lo que hay dentro de ti grita que lo sueltes, que se lo hagas pagar, que les duela y que les haga sangrar. A veces lo consigues por tus amigos: sonríes como ellos, te ríes cuando ellos se ríen, y a veces incluso tienes otras emociones propias. Pero siempre está ahí, ese sentimiento de frenético regocijo mezclado con odio que a veces salta de ti cuando te enfrentas a un enemigo. Una violencia que tus amigos pueden tolerar, pero que a veces te preocupa que también aprendan que eres cruel.</p><p>Obtienes las siguientes características:</p><p><strong>Habilidad:</strong> Eres competente en @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.53j3Qwt5Im4wqddo]{rastrear criaturas}. Si @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.ZPyRyzPue2DuKSw9]{una criatura te ha perjudicado}, la tarea de rastreo se ve aliviada.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.LldixgespLl6ajEf]{Sediento de sangre}:</strong> Una vez que empiezas a luchar, sólo ves el color rojo. Infliges 2 puntos de daño adicional con cualquier ataque.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.1FP6DV2OqgaaT4ZN]{Berserk}:</strong> Una vez que empiezas a luchar, es difícil que te detengas. De hecho, es una tarea de dificultad 2 de Intelecto para hacerlo, incluso si tu enemigo se rinde o te has quedado sin enemigos. Si ocurre esto último y no consigues detenerte, atacas al aliado más cercano que esté a corta distancia.</p><p><strong>Equipo adicional:</strong> Tienes un registro que utilizas para hacer una lista de los que te han perjudicado.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Otro PJ te vio derribar a un borracho malvado en una taberna, sin darse cuenta de que fuiste tú quien empezó la pelea.</p></li><li><p>Querías huir de una mala situación, así que te fuiste con los otros PJs.</p></li><li><p>Quieres cambiar, y esperas que estar con los otros PJs te ayude a calmarte.</p></li><li><p>Uno de los otros PJs te pidió venir, creyendo que tu viciosidad podría ser útil para la misión.</p></li></ol><h2>Duro</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.CM1lpmUlpjFj3R3D]{Duro}</p><p>Eres fuerte y puedes soportar mucho castigo físico. Puedes tener una estructura grande y una mandíbula cuadrada. Los personajes duros suelen tener cicatrices visibles.</p><p>Obtienes las siguientes características:</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.SkxEXPpCgIGXixu9]{Resistente}:</strong> +1 a la Armadura.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.gr1uaERqywhUGjCK]{Saludable}:</strong> Suma 1 a los puntos que recuperas cuando haces una Tirada de Recuperación.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.Q0vfmbqehJw0jYBa]{Habilidad}:</strong> Eres competente en acciones de Defensa por Vigor.</p><p><strong>Equipo adicional:</strong> Tienes un arma ligera adicional.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Estás actuando como guardaespaldas de uno de los otros PJs.</p></li><li><p>Uno de los PJs es tu hermano, y has venido para cuidarlo.</p></li><li><p>Necesitas dinero porque tu familia está endeudada.</p></li><li><p>Interviniste para defender a uno de los PJs cuando ese personaje fue amenazado. Mientras hablabas con ellos después, te enteraste de la tarea del grupo.</p></li></ol><h2>Empático</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.BV4s4A02xdaqhSTO]{Empático}</p><p>Los demás son libros abiertos para ti. Puede que tengas un don para leer los gestos de una persona, esos movimientos sutiles que transmiten el estado de ánimo y la disposición de un individuo. O puedes recibir información de forma más directa, sintiendo las emociones de una persona como si fueran cosas tangibles, sensaciones que rozan ligeramente tu mente. Tu don para la empatía te ayuda a desenvolverte en situaciones sociales y a controlarlas para evitar malentendidos y evitar que estallen conflictos inútiles.</p><p>El bombardeo constante de emociones por parte de los que te rodean probablemente te pase factura. Es posible que tiendas al estado de ánimo predominante, pasando de la felicidad vertiginosa a la tristeza amarga sin apenas avisar. O puede que te encierres en tí mismo y permanezcas inescrutable para los demás por un sentimiento de autoconservación o por un miedo inconsciente a que los demás sepan cómo te sientes realmente.</p><p>Obtienes las siguientes características:</p><p><strong>Mente abierta:</strong> +4 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.H4LHMcUqFB4rMLW1]{Habilidad}:</strong> Eres competente en las tareas que implican percibir emociones de otros, discernir disposiciones y tener una corazonada sobre la gente que te rodea.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.J08uzxkHA7sn70LX]{Habilidad}:</strong> Eres competente en todas las tareas que impliquen una interacción social, agradable o no.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.OHgyIguDuF48QMDD]{Incapacidad}:</strong> Ser tan receptivo a los pensamientos y estados de ánimo de los demás te hace vulnerable a cualquier cosa que ataque tu mente. Las tiradas de Defensa por Intelecto se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Has percibido el compromiso con la tarea que tienen los otros PJs y te has sentido movido a ayudarles.</p></li><li><p>Has establecido un vínculo estrecho con otro PJ y no puedes soportar separarte de él.</p></li><li><p>Has percibido algo extraño en uno de los PJs y has decidido unirte al grupo para ver si puedes percibirlo de nuevo y descubrir la verdad.</p></li><li><p>Te uniste a los PJs para escapar de una relación desagradable o de un entorno negativo.</p></li></ol><h2>Encantador</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.gzF9FjEjX64LkqZL]{Encantador}</p><p>Hablas con facilidad y eres encantador. Ya sea por medios aparentemente sobrenaturales o simplemente por su facilidad de palabra, puede convencer a los demás para que hagan lo que usted desea. Lo más probable es que sea físicamente atractivo o, al menos, muy carismático, y que a los demás les guste escuchar su voz. Probablemente prestes atención a tu aspecto, manteniéndote bien arreglado. Haces amigos con facilidad. Destacas la faceta de personalidad de tu Intelecto; la inteligencia no es tu fuerte. Eres simpático, pero no necesariamente estudioso o de carácter fuerte.</p><p>Obtienes las siguientes características:</p><p><strong>Afable:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.iLViKiz8EUbAbChF]{Habilidad}:</strong> Eres competente en todas las tareas que implican una interacción social positiva o agradable.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.GB6PefdjeMm43AmT]{Habilidad}:</strong> Eres competente en usar capacidades especiales que influyen en las mentes de los demás.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.mslNlViBupFclz9t]{Contacto}:</strong> Tienes un contacto importante que ocupa una posición influyente, como un noble menor, el capitán de la guardia/policía de la ciudad o el jefe de una gran banda de ladrones. Tú y el DJ deben concretar los detalles juntos.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.kWemIBj5S33u3Vsy]{Incapacidad}:</strong> Nunca fuiste bueno para estudiar o retener datos. Cualquier tarea que implique saber, conocimiento o comprensión se ve obstaculizada.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.zHgQDe14mPF3G95Q]{Incapacidad}:</strong> Tu fuerza de voluntad no es uno de tus puntos fuertes. Las acciones de defensa para resistir ataques mentales se ven obstaculizadas.</p><p><strong>Equipo adicional:</strong> En las últimas semanas has conseguido algunos descuentos y bonificaciones decentes. Como resultado, tienes suficiente dinero en el bolsillo para comprar un artículo de precio moderado.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Has convencido a uno de los otros PJs para que te diga lo que están haciendo.</p></li><li><p>Tú instigaste todo y convenciste a los demás para que se unieran a ti.</p></li><li><p>Uno de los otros PJs te hizo un favor, y ahora estás devolviendo esa obligación ayudándole con la tarea en cuestión.</p></li><li><p>Hay una recompensa y necesitas el dinero.</p></li></ol><h2>Escéptico</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.3zwb1Ji3i0Fvk7O2]{Escéptico}</p><p>Tienes una actitud cuestionadora respecto a las afirmaciones que los demás suelen dar por sentadas. No eres necesariamente un \"Tomás escéptico\" (un escéptico que se niega a creer nada sin experiencia personal directa), pero a menudo te has beneficiado de cuestionar las afirmaciones, opiniones y conocimientos recibidos que te presentan los demás.</p><p>Obtienes las siguientes características:</p><p><strong>Perspicaz:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.QonPVHzXrzIN29lf]{Habilidad}:</strong> Eres competente en identificar.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.E2q7bbS0LqBwRDFi]{Habilidad}:</strong> Eres competente en todas las acciones que implican ver a través de trucos, ilusiones, artimañas retóricas diseñadas para evadir el tema o mentiras. Por ejemplo, eres mejor para mantener la vista en la copa que contiene la bola oculta, percibir una ilusión o darte cuenta de si alguien te está mintiendo (pero solo si te concentras específicamente y utilizas esta habilidad).</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Escuchaste a otros PJs debatiendo sobre un tema con una opinión que te resultaba bastante escéptica, así que decidiste acercarte al grupo y pedirles pruebas.</p></li><li><p>Estabas siguiendo a uno de los otros PJs porque sospechabas de él, lo que te llevó a la acción.</p></li><li><p>Su teoría sobre la inexistencia de lo sobrenatural sólo puede ser invalidada por sus propios sentidos, por lo que se presentó.</p></li><li><p>Necesita dinero para financiar su investigación.</p></li></ol><h2>Exiliado</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.8luKepgqTh7wAAqp]{Exiliado}</p><p>Has recorrido un camino largo y solitario, dejando atrás tu hogar y tu vida. Puede que hayas cometido un crimen atroz, algo tan horrible que tu pueblo te ha obligado a irte y, si te atreves a volver, te enfrentarás a la muerte. Puede que te hayan acusado de un crimen que no has cometido y que ahora tengas que pagar el precio de la maldad de otra persona. Tu exilio puede ser el resultado de una metedura de pata social: tal vez has avergonzado a tu familia o a un amigo, o te has puesto en evidencia ante tus compañeros, una autoridad o alguien a quien respetas. Sea cual sea la razón, has dejado atrás tu antigua vida y ahora te esfuerzas por hacer una nueva.</p><p>Obtienes las siguientes características:</p><p><strong>Autosuficiente:</strong> +2 a tu Reserva de Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.PT7NoHCCjePtX6OW]{Solitario}:</strong> No obtienes ningún beneficio cuando recibes la acción de Ayudar en una tarea de otro personaje competente o especialista en esa tarea.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.Q9tfUkhYGRJ5Df42]{Habilidad}:</strong> Eres competente en todas las tareas que implican colarse.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.KU2IUPjDKKIbfxkH]{Habilidad}:</strong> Eres competente en todas las tareas relacionadas con búsqueda de comida, caza y búsqueda de lugares seguros para descansar o esconderse.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.tlL5bTqgc9lt5GNz]{Incapacidad}:</strong> Vivir solo durante tanto tiempo le hace lento para confiar en los demás y torpe en situaciones sociales. Cualquier tarea que implique una interacción social se ve obstaculizada.</p><p><strong>Equipo adicional:</strong> Tienes un recuerdo de tu pasado: una vieja foto, un relicario con unos mechones de pelo dentro o un mechero que te regaló alguien importante. Mantienes el objeto a mano y lo sacas para ayudarte a recordar tiempos mejores.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Los otros PJs se han ganado tu confianza ayudándote cuando lo has necesitado. Acompáñalos para devolverles la confianza.</p></li><li><p>Mientras explorabas por tu cuenta, descubriste algo extraño. Cuando viajaste a un asentamiento, los PJs fueron los únicos que te creyeron, y te han acompañado para ayudarte a solucionar el problema.</p></li><li><p>Uno de los otros PJs le recuerda a alguien que solía conocer.</p></li><li><p>Te has cansado de tu aislamiento. Unirte a los otros PJs te da la oportunidad de pertenecer.</p></li></ol><h2>Extraño</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.gjWIn1PvlDmsyip4]{Extraño}</p><p>No eres como los demás, y eso te parece bien. Parece que la gente no te entiende, incluso parece que te desestiman, pero ¿a quién le importa? Entiendes el mundo mejor que ellos porque eres extraño, y tal como mundo en el que vives. El concepto de \"lo raro\" te es conocido. Dispositivos extraños, lugares antiguos, criaturas extrañas, tormentas que te transforman, campos de energía viviente, conspiraciones, extraterrestres y cosas que la mayoría de la gente ni siquiera puede nombrar pueblan el mundo, y tú prosperas con ellas. Tienes un apego especial a todo ello, y cuanto más descubras sobre las rarezas del mundo, más podrás descubrir sobre ti mismo.</p><p>Los PJs extraños pueden ser mutantes o personas nacidas con cualidades extrañas, pero a veces empezaron siendo \"normales\" y adoptaron lo raro por elección.</p><p>Obtienes las siguientes características:</p><p><strong>Luz interior:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.HV2tw9N81PJawwwx]{Rasgo físico distintivo}:</strong> Tienes un aspecto físico único que es, bueno, extraño. Dependiendo del escenario, esto puede variar mucho. Puedes tener el pelo morado o picos de metal en la cabeza. Tal vez tus manos no están conectadas a tus brazos, aunque se mueven como si lo estuvieran. Puede que tengas un tercer ojo en un lado de la cabeza, o que te salgan tentáculos superfluos de la espalda. Sea lo que sea, tu rareza puede ser una mutación, un rasgo sobrenatural (una bendición o una maldición), un rasgo sin explicación, o simplemente un tatuaje realmente salvaje que llama mucho la atención.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.zKHJrLeBOfy0p9du]{Sentido de lo extraño}:</strong> A veces, a discreción del DJ, las cosas extrañas relacionadas con lo sobrenatural o sus efectos en el mundo parecen llamarte. Puedes percibirlas desde lejos, y de cerca, puedes sentir si son abiertamente peligrosas o no.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.uBvX2CVPg5MNgjwW]{Habilidad}:</strong> Eres competente en conocimiento sobrenatural.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.JDEjrsDDDqVcqSZp]{Incapacidad}:</strong> Te encuentran desconcertante. Todas las tareas relacionadas con interacciones sociales agradables se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Parecía raro, así que ¿por qué no?</p></li><li><p>Tanto si los otros PJs se dan cuenta como si no, su misión tiene que ver con algo raro que tú conoces, así que te has involucrado.</p></li><li><p>Como experto en lo extraño, fuiste reclutado específicamente por los otros PJs.</p></li><li><p>Te sientes atraído por unirte a los otros PJs, pero no sabes por qué.</p></li></ol><h2>Fuerte</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.TwtvUu25L66jzSIc]{Fuerte}</p><p>Eres extremadamente fuerte y poderoso físicamente, y utilizas bien estas cualidades, ya sea mediante la violencia o las proezas. Es probable que tengas una constitución musculosa impresionante.</p><p>Obtienes las siguientes características:</p><p><strong>Muy poderoso:</strong> +4 a tu Reserva de Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.0yrwPAkrOBERFQOq]{Habilidad}:</strong> Eres competente en todas las acciones que implican romper objetos inanimados.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.MrGl25gzZk4uu7BR]{Habilidad}:</strong> Eres competente en saltar.</p><p><strong>Equipo adicional:</strong> Dispones de un arma media o pesada adicional.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>En contra de tu buen juicio, te uniste a los otros PJs porque viste que estaban en peligro.</p></li><li><p>Uno de los otros PJs te convenció de que unirte al grupo sería lo mejor para ti.</p></li><li><p>Tienes miedo de lo que pueda pasar si los otros PJs fallan.</p></li><li><p>Hay una recompensa y tu necesitas el dinero.</p></li></ol><h2>Furtivo</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.kGB1MgeMOR50ZA2Z]{Furtivo}</p><p>Eres sigiloso, escurridizo y rápido. Estos talentos te ayudan a esconderte, a moverte silenciosamente y a realizar trucos que requieren prestidigitación. Lo más probable es que seas enjuto y pequeño. Sin embargo, no eres un gran velocista: eres más diestro que rápido.</p><p>Obtienes las siguientes características:</p><p><strong>Rápido:</strong> +2 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.duTx0BwgmC1Gw3Ze]{Habilidad}:</strong> Eres competente en todas las tareas de sigilo.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.YlYSOH8OdFUTBwey]{Habilidad}:</strong> Eres competente en todas las interacciones que impliquen mentiras o engaños.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.5iv3kUKcLQwrTSDH]{Habilidad}:</strong> Eres competente en todas las capacidades especiales que implican ilusiones o engaños.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.lhu2y0HMmw0xQ3hv]{Incapacidad}:</strong> Eres escurridizo pero no rápido. Todas las tareas relacionadas con movimiento se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Has intentado robar a uno de los otros PJs. Ese personaje te atrapó y te obligó a acompañarlo.</p></li><li><p>Estabas siguiendo a uno de los otros PJs por razones propias, lo que te llevó a la acción.</p></li><li><p>Un empleador del CNP te pagó en secreto para que te involucraras.</p></li><li><p>Has oído a los otros PJs hablar de un tema que te interesaba, así que has decidido acercarte al grupo.</p></li></ol><h2>Grácil</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.nZtqr59bCjx3Yk5I]{Grácil}</p><p>Tienes un perfecto sentido del equilibrio, te mueves y hablas con gracia y belleza. Eres rápido, ágil, flexible y diestro. Tu cuerpo está perfectamente adaptado a la danza, y utilizas esa ventaja en el combate para esquivar los golpes. Es posible que lleves prendas que potencien tus ágiles movimientos y tu sentido del estilo.</p><p>Obtienes las siguientes características:</p><p><strong>Ágil:</strong> +2 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.KjmXC7wwXc8DqM82]{Habilidad}:</strong> Eres competente en todas las tareas que implican equilibrio y movimiento cuidadoso.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.K2S2yAu0BJc7TMEh]{Habilidad}:</strong> Eres competente en todas las tareas que implican artes escénicas físicas.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.FXYWkXG7Iq6Wm1pS]{Habilidad}:</strong> Eres competente en todas las tareas de Defensa por Velocidad.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>En contra de su buen juicio, se unió a los otros PJs porque vio que estaban en peligro.</p></li><li><p>Uno de los otros PJs te convenció de que unirte al grupo sería lo mejor para ti.</p></li><li><p>Tienes miedo de lo que pueda pasar si los otros PJs fallan.</p></li><li><p>Hay una recompensa y necesitas el dinero.</p></li></ol><h2>Honorable</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.GF8VgdZemgoateZY]{Honorable}</p><p>Eres digno de confianza, justo y directo. Intentas hacer lo correcto, ayudar a los demás y tratarlos bien. La mentira y el engaño no son formas de salir adelante; esas cosas son para los débiles, los perezosos o los despreciables. Probablemente pases mucho tiempo pensando en tu honor personal, en la mejor manera de mantenerlo y en cómo defenderlo si se pone en duda. En el combate, eres directo y ofreces cuartel a cualquier enemigo.</p><p>Es probable que un padre o un mentor te haya inculcado este sentido del honor. A veces la distinción entre lo que es y lo que no es honorable varía según las distintas escuelas de pensamiento, pero a grandes rasgos, las personas honorables pueden estar de acuerdo en la mayoría de los aspectos de lo que significa el honor.</p><p>Obtienes las siguientes características:</p><p><strong>Incondicional:</strong> +2 a tu Reserva de Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.iLViKiz8EUbAbChF]{Habilidad}:</strong> Eres competente en interacciones sociales agradables.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.iUJdgnZi90GZjY9s]{Habilidad}:</strong> Eres competente en discernir los verdaderos motivos de las personas o ver a través de las mentiras.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Los objetivos de los PJs parecen ser honorables y encomiables.</p></li><li><p>Ves que lo que los otros PJs están a punto de hacer es peligroso, y quieres ayudar a protegerlos.</p></li><li><p>Uno de los otros PJs te invitó, oyendo hablar de tu ética.</p></li><li><p>Has preguntado amablemente si puedes unirte a los otros PJs en su misión.</p></li></ol><h2>Impulsivo</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.4jIAIZy7zqmj0PGF]{Impulsivo}</p><p>Te cuesta frenar tu entusiasmo. ¿Por qué esperar cuando puedes hacerlo (sea lo que sea)? Te enfrentas a los problemas cuando surgen en lugar de planificarlos. Apagar los pequeños incendios ahora evita que se conviertan en un gran incendio más adelante. Eres el primero en arriesgarte, en saltar y echar una mano, en adentrarte en pasajes oscuros y en encontrar el peligro.</p><p>Tu impulsividad probablemente te meta en problemas. Mientras que otros se toman su tiempo para estudiar los objetos que descubren, tú los utilizas sin dudarlo. Al fin y al cabo, la mejor manera de aprender lo que puede hacer algo es usarlo. Cuando un explorador cauteloso podría mirar a su alrededor y comprobar si hay algún peligro cerca, tú tienes que detenerte físicamente para no seguir adelante. ¿Por qué dar vueltas cuando lo emocionante está justo delante?</p><blockquote><p>Los personajes impulsivos se meten en problemas. Eso es lo suyo, y está bien. Pero si constantemente arrastran a sus compañeros de PJ a los problemas (o peor aún, a que los hieran gravemente o los maten), eso será, como mínimo, molesto. Una buena regla general es que la impulsividad no siempre significa una predilección por hacer lo malo. A veces es el impulso de hacer lo correcto</p></blockquote><p>Obtienes las siguientes características:</p><p><strong>Imprudente:</strong> +2 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.gbWPNb1uKsRtZWSL]{Habilidad}:</strong> Eres competente en acciones de iniciativa (para determinar quién va primero en el combate).</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.FXYWkXG7Iq6Wm1pS]{Habilidad}:</strong> Eres competente en acciones de Defensa por Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.gBUQ2i4VroKkBVQ7]{Incapacidad}:</strong> Intentarás cualquier cosa una vez, pero rápidamente te aburrirás después. Cualquier tarea que implique paciencia, fuerza de voluntad o disciplina se ve obstaculizada.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Oíste lo que hacían los otros PJs y de repente decidiste unirte a ellos.</p></li><li><p>Has reunido a todos después de oír rumores sobre algo interesante que quieres ver o hacer.</p></li><li><p>Te has gastado todo tu dinero y ahora te encuentras sin dinero.</p></li><li><p>Estás en problemas por actuar de forma imprudente. Te unes a los otros PJs porque te ofrecen una salida a tu problema.</p></li></ol><h2>Ingenuo</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.W3Iy8Jqt64IM1QyK]{Ingenuo}</p><p>Has vivido una vida protegida. Tu infancia fue segura, así que no tuviste la oportunidad de aprender mucho sobre el mundo, y menos aún de experimentarlo. Tanto si te entrenabas para algo, como si tenías la nariz metida en un libro o simplemente estabas recluido en un lugar apartado, no has hecho mucho, ni has conocido a mucha gente, ni has visto muchas cosas interesantes hasta ahora. Es probable que eso cambie pronto, pero a medida que avanzas en un mundo más amplio, lo haces sin parte de la comprensión que otros poseen sobre cómo funciona todo.</p><p>Obtienes las siguientes características:</p><p><strong>Fresco:</strong> Sumas +1 a tus Tiradas de Recuperación.</p><p><strong>Incorruptible:</strong> Eres competente en las tareas de @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.5X8qgmSuvRVNTiaP]{Defensa por Intelecto} en todas las tareas que impliquen @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.OauBSvtfh6HeNzDe]{resistir tentaciones}.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.rH5FwMXGaNn21DZD]{Habilidad}:</strong> Tienes los ojos muy abiertos. Eres competente en las tareas de percepción.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.VyGXdv9xEzKsm2YX]{Incapacidad}:</strong> Cualquier tarea que implique ver a través de engaños o determinar el motivo secreto de alguien se ve obstaculizada.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Alguien te dijo que debías involucrarte.</p></li><li><p>Necesitabas dinero, y esta parecía una buena manera de ganar algo.</p></li><li><p>Crees que puedes aprender mucho si te unes a los otros PJs.</p></li><li><p>Suena divertido.</p></li></ol><h2>Inquisitivo</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.sbmFMJTlBPK8zLVU]{Inquisitivo}</p><p>El mundo es vasto y misterioso, con maravillas y secretos que te mantendrán asombrado durante varias vidas. Sientes el tirón de tu corazón, la llamada a explorar los restos de civilizaciones pasadas, a descubrir nuevos pueblos, nuevos lugares y cualquier maravilla extraña que puedas encontrar en el camino. Sin embargo, por mucho que sientas la atracción de vagar por el mundo, sabes que hay mucho peligro y tomas precauciones para asegurarte de que estás preparado para cualquier eventualidad. La investigación, la preparación y la disposición le ayudarán a vivir lo suficiente como para ver todo lo que quiere ver y hacer todo lo que quiere hacer.</p><p>Probablemente lleves encima una docena de libros y cuadernos de viaje sobre el mundo en cualquier momento. Cuando no te pones en marcha y miras a tu alrededor, pasas el tiempo con la nariz metida en un libro, aprendiendo todo lo que puedes sobre el lugar al que vas para saber qué esperar cuando llegues.</p><p>Obtienes las siguientes características:</p><p><strong>Inteligente:</strong> +4 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.pHUz4ZRnWfsBbtQ7]{Habilidad}:</strong> Tienes ganas de aprender. Eres competente en cualquier tarea que implique aprender algo nuevo, ya sea hablar con un lugareño para obtener información o rebuscar en libros antiguos para encontrar sabiduría.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.RZkMJad4OfSOU1Pq]{Habilidad}:</strong> Has realizado un estudio del mundo. Eres competente en cualquier tarea relacionada con la geografía o la historia.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.ntN6wx9GAjKwEWfV]{Incapacidad}:</strong> Tiendes a fijarte en los detalles, lo que te hace algo ajeno a lo que ocurre a tu alrededor. Cualquier tarea para escuchar o notar los peligros a tu alrededor se ve obstaculizada.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.gpHPkjq631isDAjT]{Incapacidad}:</strong> Cuando ves algo interesante, vacilas mientras asimilas todos los detalles. Las acciones de iniciativa (para determinar quién va primero en el combate) se ven obstaculizadas.</p><p><strong>Equipo adicional:</strong> Tienes tres libros sobre los temas que elijas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Uno de los PJs se acercó a ti para conocer información relacionada con la misión, habiendo oído que eras un experto.</p></li><li><p>Siempre has querido ver el lugar al que van los otros PJs.</p></li><li><p>Te interesaste por lo que hacían los otros PJs y decidiste acompañarlos.</p></li><li><p>Uno de los PJs te fascina, quizás por una capacidad especial o extraña que tiene.</p></li></ol><h2>Inteligente</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.3N2qCFMMTyRcPiiZ]{Inteligente}</p><p>Eres bastante inteligente. Tu memoria es aguda y comprendes con facilidad conceptos que a otros les resultan difíciles. Esta aptitud no significa necesariamente que hayas recibido años de educación formal, pero has aprendido mucho en tu vida, principalmente porque captas las cosas rápidamente y retienes mucho.</p><p>Obtienes las siguientes características:</p><p><strong>Inteligente:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>Habilidad:</strong> Eres competente en un área de conocimiento de tu elección.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.m65HBfM8zSVl4uwk]{Habilidad}:</strong> Eres competente en todas las acciones que implican recordar o memorizar cosas que experimentas directamente. Por ejemplo, en lugar de ser bueno recordando detalles de la geografía que has leído en un libro, puedes recordar un camino a través de un conjunto de túneles que has explorado antes.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Uno de los otros PJs le preguntó su opinión sobre la misión, sabiendo que si pensaba que era una buena idea, probablemente lo era.</p></li><li><p>Viste el valor de lo que hacían los otros PJs.</p></li><li><p>Crees que la tarea podría conducir a descubrimientos importantes e interesantes.</p></li><li><p>Un colega le pidió que participara en la misión como un favor.</p></li></ol><h2>Intuitivo</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.7s1QDLqkHVPs2iEy]{Intuitivo}</p><p>A menudo le hace ilusión saber qué dirá alguien, cómo reaccionará o cómo se desarrollarán los acontecimientos. Tal vez tengas un sentido mutante, tal vez puedas ver unos momentos antes en el tiempo, o tal vez simplemente seas bueno leyendo a la gente y extrapolando una situación. Sea cual sea el caso, muchos de los que te miran a los ojos apartan inmediatamente la mirada, como si tuvieran miedo de lo que podrías ver en su expresión.</p><p>Obtienes las siguientes características:</p><p><strong>Innato:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.rH5FwMXGaNn21DZD]{Habilidad}:</strong> Eres competente en percepción.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.1GEOtsfQWmfgcp3e]{Saber qué hacer}:</strong> Puedes actuar inmediatamente, aunque no sea tu turno. Después, en tu siguiente turno normal, cualquier acción que realices se verá obstaculizada. Puedes hacer esto una vez, aunque la habilidad se renueva cada vez que haces una Tirada de Recuperación.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Sabías que tenías que venir.</p></li><li><p>Has convencido a uno de los otros PJs de que tu intuición es inestimable.</p></li><li><p>Sentiste que algo terrible sucedería si no ibas.</p></li><li><p>Confía en que la razón por la que ha llegado a este punto se aclarará pronto.</p></li></ol><h2>Jovial</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.kA7R68t73FmHOxsu]{Jovial}</p><p>Eres alegre, amable y extrovertido. Pones a los demás a gusto con una gran sonrisa y un chiste, posiblemente uno a tu costa, aunque bromear ligeramente con tus compañeros que pueden soportarlo es también uno de tus pasatiempos favoritos. A veces se dice que nunca te tomas nada en serio. Eso no es cierto, por supuesto, pero has aprendido que detenerse en lo malo demasiado tiempo le roba al mundo la alegría. Siempre tienes un chiste nuevo en el bolsillo porque los coleccionas como algunas personas coleccionan botellas de vino.</p><p>Obtienes las siguientes características:</p><p><strong>Ingenioso:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.iLViKiz8EUbAbChF]{Habilidad}:</strong> Eres cordial y haces que la mayoría de la gente se sienta cómoda con tu actitud. Eres competente en todas las tareas relacionadas con la interacción social agradable.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.zz0QUtOoUro9OErB]{Habilidad}:</strong> Tienes facilidad para predecir el final de chistes que nunca has oído antes. Eres competente en todas las tareas relacionadas con la resolución de rompecabezas y acertijos.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Has resuelto un acertijo antes de darte cuenta de que responderlo te lanzaría a la aventura.</p></li><li><p>Los otros PJs pensaron que aportarías la tan necesaria ligereza al equipo.</p></li><li><p>Decidiste que todo diversión y nada de trabajo no era la mejor manera de pasar por la vida, así que te uniste a los PJs.</p></li><li><p>Era ir con los PJs o enfrentarse a una circunstancia que era de todo menos jovial.</p></li></ol><h2>Maldito</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.fsZShfb57P6w55Ks]{Maldito}</p><p>Tienes la certeza de que tu destino te lleva, inexorablemente, hacia un final terrible. Este destino puede ser sólo tuyo, o puedes arrastrar a las personas más cercanas a ti.</p><p>Obtienes las siguientes características:</p><p><strong>Asustadizo:</strong> +2 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.rH5FwMXGaNn21DZD]{Habilidad}:</strong> Siempre atento al peligro, eres competente en tareas relacionadas con la percepción.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.FXYWkXG7Iq6Wm1pS]{Habilidad}:</strong> Tienes mentalidad defensiva, por lo que eres competente en tareas de Defensa por Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.cqT873UxELpJ3Mq2]{Habilidad}:</strong> Eres cínico y esperas lo peor. Por lo tanto, eres resistente a los choques mentales. Eres competente en las tareas de Defensa por Intelecto que tienen que ver con la pérdida de la cordura o la ecuanimidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.ljIhLeM7ZcZuAJTk]{Perdición}:</strong> Cada vez que el DJ utiliza una intromisión del DJen tu personaje, no puedes rechazarla y no obtienes una PX por ello (sigues obteniendo un PX para otorgarlo a otro jugador). Esto es porque estás condenado. El universo es un lugar frío e indiferente, y tus esfuerzos son inútiles en el mejor de los casos.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Intentaste evitarlo, pero los acontecimientos parecieron conspirar para llevarte a donde estás.</p></li><li><p>¿Por qué no? No importa. Estás condenado hagas lo que hagas.</p></li><li><p>Uno de los otros PJs te ha salvado la vida, y ahora le devuelves esa obligación ayudándole en la tarea que tiene entre manos.</p></li><li><p>Sospechas que la única esperanza que tienes de evitar tu destino puede estar en este camino.</p></li></ol><h2>Mecánico</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.f21zyLMFECs34Cum]{Mecánico}</p><p>Tienes un talento especial con las máquinas de todo tipo, y eres experto en entenderlas y, si es necesario, repararlas. Tal vez seas un poco inventor y crees nuevas máquinas de vez en cuando. Te llaman \"techie\", \"tech\", \"mecha\", \"gear-head\", \"motor-head\" o cualquier otro apodo. Los mecánicos suelen llevar ropa de trabajo práctica y muchas herramientas.</p><p>Obtienes las siguientes características:</p><p><strong>Inteligente:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.PSeFw2XUjqgOG2xS]{Habilidad}:</strong> Eres competente en todas las acciones que implican identificar o entender las máquinas.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.DhGWJERxvN9zVYGh]{Habilidad}:</strong> Eres competente en todas las acciones que implican el uso, reparación o fabricación de máquinas.</p><p><strong>Equipo adicional:</strong> Se comienza con una variedad de máquinas herramientas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Mientras reparabas una máquina cercana, escuchaste a los otros PJs hablando.</p></li><li><p>Necesitas dinero para comprar herramientas y piezas.</p></li><li><p>Estaba claro que la misión no podría tener éxito sin sus habilidades y conocimientos.</p></li><li><p>Otro PJ te ha pedido que te unas a ellos.</p></li></ol><h2>Misterioso</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.hp7XFP0neIFfhkd7]{Misterioso}</p><p>¿La figura oscura que acecha silenciosamente en la esquina? Ese eres tú. Nadie sabe realmente de dónde vienes o cuáles son tus motivos: juegas con el chaleco. Tus modales desconciertan y confunden a los demás, pero eso no te convierte en un mal amigo o aliado. Simplemente se te da bien guardar las cosas para ti, moverte sin ser visto y ocultar tu presencia e identidad.</p><p>Obtienes las siguientes características:</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.duTx0BwgmC1Gw3Ze]{Habilidad}:</strong> Eres competente en sigilo.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.fmGCPHRwFnbmvB19]{Habilidad}:</strong> Eres competente en resistirte a los interrogatorios o a los trucos para hacerte hablar.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.uROuz6gmfq7X3uu3]{Confundir}:</strong> Sacas talentos y habilidades al parecer de la nada. Puedes intentar una tarea en la que no tengas competencia como si fueras competente, intentar una tarea en la que seas competente como si fueras especialista, o ganar un nivel gratis de Esfuerzo con una tarea en la que seas especialista. Esta capacidad se refresca cada vez que haces una Tirada de Recuperación, pero los usos nunca se acumulan.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.sRzjg0b8j3XPVrPR]{Incapacidad}:</strong> La gente nunca sabe a qué atenerse contigo. Cualquier tarea que implique conseguir que la gente crea o confíe en ti se ve obstaculizada.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Sólo apareciste un día.</p></li><li><p>Has convencido a uno de los otros PJs de que tienes unas habilidades inestimables.</p></li><li><p>Alguna figura igualmente misteriosa te dijo dónde estar y cuándo (pero no por qué) unirte al grupo.</p></li><li><p>Algo -un sentimiento, un sueño- te dijo dónde estar y cuándo unirte al grupo.</p></li></ol><h2>Místico</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.dSOmC74WIaJPmocb]{Místico}</p><p>Te consideras místico, en sintonía con lo misterioso y lo paranormal. Tus verdaderos talentos están en lo sobrenatural. Es probable que tengas experiencia con la sabiduría ancestral, y que puedas sentir y manejar lo sobrenatural, aunque si eso significa \"magia\", \"fenómenos psíquicos\" o cualquier otra cosa depende de ti (y probablemente también de los que te rodean). Los personajes místicos suelen llevar joyas, como un anillo o un amuleto, o tienen tatuajes u otras marcas que muestran sus intereses.</p><p>Obtienes las siguientes características:</p><p><strong>Inteligente:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.u2aCexSScRX0FEqH]{Habilidad}:</strong> Eres competente en todas las acciones que implican identificar o comprender lo sobrenatural.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.x6GmHzLKB0JpVg5E]{Sentir la magia}:</strong> Puedes percibir si lo sobrenatural está activo en situaciones en las que su presencia no es obvia. Debes estudiar un objeto o lugar con detenimiento durante un minuto para poder intuir si hay un toque místico.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.abilities.zArjjFcf9tHQvJTx]{Hechizo}:</strong> Puedes realizar Ardid mágico como hechizo cuando tengas una mano libre y puedas pagar el coste en puntos de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.FKeDN7rJdKpgt4bj]{Incapacidad}:</strong> Tu porte o tu aura es un poco inquietante para los demás. Las tareas que impliquen encanto, persuasión o engaño se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Un sueño te ha guiado hasta este punto.</p></li><li><p>Necesitas dinero para financiar tus estudios.</p></li><li><p>Creíste que la misión sería una gran manera de aprender más sobre lo sobrenatural.</p></li><li><p>Varias señales y presagios te trajeron aquí.</p></li></ol><h2>Perceptivo</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.YKZoUew36HZq7WrF]{Perceptivo}</p><p>Te pierdes poco. Detectas los pequeños detalles del mundo que te rodea y eres hábil para hacer deducciones a partir de la información que encuentras. Tus dotes te convierten en un detective excepcional, un científico formidable o un explorador con talento.</p><p>Por muy experto que seas en encontrar pistas, no sabes captar señales sociales. No te percatas de lo ofensivo que puedan ser tus deducciones o lo incómodo que tus observaciones hagan sentir a la gente que te rodea. Tiendes a descartar a los demás por ser enanos intelectuales comparados contigo, lo que te sirve de poco cuando necesitas un favor.</p><p>Obtienes las siguientes características:</p><p><strong>Inteligente:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.G2JaXxUq6dfIXVDl]{Habilidad}:</strong> Tienes ojo para los detalles. Eres competente en cualquier tarea que implique encontrar o notar pequeños detalles.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.EaHHaJvulkIVAxhi]{Habilidad}:</strong> Sabes un poco de todo. Eres competente en realizar cualquier tarea que implique identificar objetos o recordar un pequeño detalle o trivialidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.tZ7PdXuWQyRMo0Rh]{Habilidad}:</strong> Tu habilidad para hacer deducciones puede ser imponente. Eres competente en cualquier tarea que implique intimidar a otra criatura.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.JDEjrsDDDqVcqSZp]{Incapacidad}:</strong> Tu confianza en ti mismo se percibe como arrogancia ante las personas que no te conocen. Cualquier tarea que implique interacciones sociales positivas se ve obstaculizada.</p><p><strong>Equipo adicional:</strong> Una bolsa de herramientas ligeras.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Escuchaste a los otros PJs discutir su misión y te ofreciste como voluntario.</p></li><li><p>Uno de los PJs le pidió que viniera, creyendo que sus talentos serían inestimables para la misión.</p></li><li><p>Crees que la misión de los PJs está relacionada de alguna manera con una de tus investigaciones.</p></li><li><p>Un tercero te reclutó para seguir a los PJs y ver qué hacían.</p></li></ol><h2>Perspicaz</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.SBp6ckFyqRL6iwls]{Perspicaz}</p><p>Eres muy observador y muy consciente de tu entorno. Te fijas en los pequeños detalles y los recuerdas. Puedes ser difícil de sorprender.</p><p>Obtienes las siguientes características:</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.gbWPNb1uKsRtZWSL]{Habilidad}:</strong> Eres competente en acciones de iniciativa.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.rH5FwMXGaNn21DZD]{Habilidad}:</strong> Eres competente en acciones de percepción.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.LboNMbw0CmRDZX0l]{Encuentra el defecto}:</strong> Si un oponente tiene una debilidad directa (recibe daño extra del fuego, no puede ver por su ojo izquierdo, etc)., el DJ te dirá cuál es.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Te enteraste de lo que ocurría, viste un fallo en el plan de los otros PJs y te uniste para ayudarles.</p></li><li><p>Te has dado cuenta de que los PJs tienen un enemigo (o al menos una cola) del que no eran conscientes.</p></li><li><p>Viste que los otros PJs estaban tramando algo interesante y te involucraste.</p></li><li><p>Has notado que ocurren cosas extrañas, y todo parece estar relacionado.</p></li></ol><h2>Rápido</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.ObsZD4dZQqxkJvOT]{Rápido}</p><p>Eres rápido de reflejos. Como eres rápido, puedes realizar tareas más rápidamente que los demás. Pero no sólo eres rápido con los pies, sino también con las manos, y piensas y reaccionas con rapidez. Incluso hablas rápido.</p><p>Obtienes las siguientes características:</p><p><strong>Energético:</strong> +2 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.EyD5RQ654NoPJ7MN]{Habilidad}:</strong> Eres competente en correr.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.YHNmhduMB7gVvUtJ]{Rápido}:</strong> Puedes moverte una distancia corta y seguir haciendo otra acción en la misma ronda, o puedes moverte una larga distancia como tu acción sin necesidad de hacer ningún tipo de tirada.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.qRXj5XtPAxa0kTR1]{Incapacidad}:</strong> Eres un velocista, no un corredor de fondo. No tienes mucha resistencia. Las tiradas de Defensa por Vigor se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Te has lanzado a salvar a uno de los otros PJs que estaba en apuros.</p></li><li><p>Uno de los otros PJs te reclutó por tus talentos únicos.</p></li><li><p>Eres impulsivo y te pareció una buena idea en ese momento.</p></li><li><p>Esta misión está relacionada con un objetivo personal propio.</p></li></ol><h2>Repulsivo</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.zzLX7Zq0Tzkvvm6C]{Repulsivo}</p><p>Eres físicamente repugnante para casi cualquier estándar humano. Puede que hayas tenido un accidente grave, una mutación perjudicial o simplemente mala suerte genética, pero eres incontrovertiblemente feo.</p><p>Sin embargo, has compensado con creces tu aspecto de otras maneras. Como tienes que ocultar tu aspecto, eres excelente pasando desapercibido o disfrazándote. Pero quizá lo más importante es que, al estar condenado al ostracismo mientras los demás socializaban, te tomaste tu tiempo para desarrollarte como mejor te pareciera: te hiciste fuerte o rápido, o perfeccionaste tu mente.</p><p>Obtienes las siguientes características:</p><p><strong>Versátil:</strong> obtienes 4 puntos adicionales para repartir entre tus Reservas de atributo.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.bjX9wcG3SzUn5q46]{Habilidad}:</strong> Eres competente en la intimidación y cualquier otra interacción basada en el miedo, si muestras tu verdadera cara.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.lW5xh0jPpRTp1iB6]{Habilidad}:</strong> Eres competente en las tareas de disfraz y sigilo.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.JDEjrsDDDqVcqSZp]{Incapacidad}:</strong> Todas las tareas relacionadas con la interacción social agradable se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Uno de los otros PJs se acercó a ti mientras estabas disfrazado, reclutándote mientras creías que eras otra persona.</p></li><li><p>Mientras merodeabas, escuchaste los planes de los otros PJs y te diste cuenta de que querías participar.</p></li><li><p>Uno de los otros PJs te invitó, pero te preguntas si fue por lástima.</p></li><li><p>Te abriste paso con intimidación y fanfarronería.</p></li></ol><h2>Resiliente</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.zoUZzIkEDVTQ4wlb]{Resiliente}</p><p>Puedes soportar mucho castigo, tanto físico como mental, y aún así volver a por más. Se necesita mucho para acabar con él. Ni los golpes ni los daños físicos o mentales tienen un efecto duradero. Eres duro de pelar. Imperturbable. Imparable.</p><p>Obtienes las siguientes características:</p><p><strong>Resistente:</strong> +2 a tu Reserva de Vigor y +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.F74sHYUANEPVaFd4]{Recuperación}:</strong> Puedes hacer una tirada extra de recuperación cada día. Esta tirada es de una sola acción. Así que puedes hacer dos Tiradas de Recuperación que requieran una acción cada una, una tirada que requiera diez minutos, una cuarta tirada que requiera una hora y una quinta tirada que requiera diez horas de descanso.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.Q0vfmbqehJw0jYBa]{Habilidad}:</strong> Eres competente en las tareas de Defensa por Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.5X8qgmSuvRVNTiaP]{Habilidad}:</strong> Eres competente en las tareas de Defensa por Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.U7X7WY5Qk3QIXxAD]{Incapacidad}:</strong> Eres resistente pero no necesariamente fuerte. Cualquier tarea que implique mover, doblar o romper cosas se ve obstaculizada.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.iic3khiZZCsbjkIg]{Incapacidad}:</strong> Tienes mucha fuerza de voluntad y fortaleza mental, pero no eres necesariamente inteligente. Cualquier tarea que implique conocimiento o resolver problemas o rompecabezas se ve obstaculizada.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Has visto que los PJs necesitan claramente a alguien como tú para ayudarles.</p></li><li><p>Alguien te pidió que vigilaras a uno de los PJs en particular, y aceptaste.</p></li><li><p>Estás aburrido y necesitas desesperadamente un reto.</p></li><li><p>Perdiste una apuesta -injustamente, crees- y tuviste que ocupar el lugar de alguien en la misión.</p></li></ol><h2>Temerario</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.m3fdt6RiHEnS9wBJ]{Temerario}</p><p>Eres un tipo seguro de sí mismo, confiado en tus capacidades, enérgico y quizá un poco irreverente con las ideas con las que no estás de acuerdo. Algunas personas te llaman audaz y valiente, pero aquellos a los que has puesto en su lugar podrían llamarte engreído y arrogante. Da igual. No está en tu naturaleza preocuparte por lo que los demás piensen de ti, a menos que esas personas sean tus amigos o tu familia. Incluso alguien tan descarado como tú sabe que los amigos a veces tienen que ser lo primero.</p><p>Obtienes las siguientes características:</p><p><strong>Energético:</strong> +2 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.gbWPNb1uKsRtZWSL]{Habilidad}:</strong> Eres competente en la iniciativa.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.J9qtYUcvomIXvpEh]{Atrevido}:</strong> Eres competente en todas las acciones que implican superar o ignorar los efectos del miedo o la intimidación.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Te has dado cuenta de que pasa algo raro y, sin pensarlo mucho, te has lanzado con los dos pies.</p></li><li><p>Apareciste cuando y donde lo hiciste por un reto porque, oye, no te echas atrás ante los retos.</p></li><li><p>Alguien te llamó la atención, pero en lugar de entrar en una pelea, entraste en tu situación actual.</p></li><li><p>Le dijiste a tu amigo que nada podía asustarte y que nada de lo que vieras te haría cambiar de opinión. Te han llevado a tu punto actual.</p></li></ol><h2>Tonto</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.8IrP28wyRFswSV9E]{Tonto}</p><p>No todo el mundo puede ser brillante. No te consideras estúpido, y no lo eres. Es sólo que otros pueden tener un poco más de... sabiduría. Perspicacia. Prefieres ir de cabeza por la vida y dejar que otros se preocupen por las cosas. Preocuparse nunca te ha servido de nada, así que ¿para qué molestarse? Te tomas las cosas al pie de la letra y no te preocupas por lo que pueda pasar mañana.</p><p>La gente te llama \"idiota\" o \"estúpido\", pero no te molesta mucho.</p><blockquote><p>Puede ser liberador y muy divertido interpretar a un personaje tonto. En cierto modo, la presión de hacer siempre lo correcto e inteligente desaparece. Por otro lado, si interpretas a un personaje así como un imbécil torpe en cada situación, eso puede llegar a ser molesto para todos los demás en la mesa. Como en todo, la clave es la moderación.</p></blockquote><p>Obtienes las siguientes características:</p><p><strong>Insensato:</strong> -4 a su Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.4FMLdzuRxQsVnh1P]{Despreocupado}:</strong> Tienes más éxito por la suerte que por otra cosa. Cada vez que tires para una tarea, tira dos veces y coge el resultado más alto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.6ydImEoLRFErPjFe]{Debilidad del intelecto}:</strong> Cada vez que gastas puntos de tu Reserva de Intelecto, te cuesta 1 punto más de lo habitual.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.OHgyIguDuF48QMDD]{Incapacidad}:</strong> Cualquier tarea de Defensa por Intelecto se ve obstaculizada.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.I7pKktxfFilMCCi1]{Incapacidad}:</strong> Cualquier tarea que implique ver a través de un engaño, una ilusión o una trampa se ve obstaculizada.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>¿Quién sabe? Parecía buena idea en el momento.</p></li><li><p>Alguien te pidió que te unieras a los otros PJs. Te dijeron que no hicieras muchas preguntas, y eso te pareció bien.</p></li><li><p>Tu padre (o una figura parental/mentor) te involucró para darte algo que hacer y quizás \"enseñarte algo de sentido común\".</p></li><li><p>Los otros PJs necesitaban algo de músculo que no pensara demasiado en las cosas.</p></li></ol><h2>Torpe</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.ni7tIAL0nQntyOUQ]{Torpe}</p><p>Sin gracia y torpe, te dijeron que se te pasaría, pero nunca lo hiciste. A menudo se te caen las cosas, tropiezas con tus propios pies o golpeas las cosas (o las personas). Algunas personas se sienten frustradas por esta cualidad, pero la mayoría la encuentra divertida e incluso un poco encantadora.</p><blockquote><p>Puede que algunos jugadores no quieran ser definidos por una cualidad \"negativa\" como torpe, pero en realidad, incluso este tipo de descriptor tiene suficientes puntos fuertes como para crear personajes capaces y con talento. Lo que realmente hacen los descriptores negativos es crear personajes más interesantes y complejos que suelen ser muy divertidos de jugar.</p></blockquote><p>Obtienes las siguientes características:</p><p><strong>Dedos de mantequilla:</strong> -2 a tu Reserva de Velocidad.</p><p><strong>Musculatura gruesa:</strong> +2 a tu Reserva de Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.bvTJ0HZOfXlpr0pc]{Inelegante}:</strong> Tienes un cierto encanto adorable. Eres competente en todas las interacciones sociales agradables cuando te expresas una manera desenfadada y autodespreciativa.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.wJyw4ypyuGZ5Jde1]{Suerte tonta}:</strong> El DJ puede introducir una intromisión del DJ en ti, basada en tu torpeza, sin otorgarte ninguna PX (como si hubieras sacado un 1 en una tirada de d20). Sin embargo, si esto ocurre, el 50% de las veces, tu torpeza juega a tu favor. En lugar de perjudicarte (mucho), te ayuda, o perjudica a tus enemigos. Te resbalas, pero es justo a tiempo para esquivar un ataque. Te caes, pero haces tropezar a tus enemigos al chocar con sus piernas. Te das la vuelta demasiado rápido, pero acabas arrancando el arma de la mano de tu enemigo. Tú y el DJ deben trabajar juntos para determinar los detalles. Si el DJ lo desea, puede utilizar intromisiones del DJ basadas en tu torpeza normalmente (otorgando PX).</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.0yrwPAkrOBERFQOq]{Habilidad}:</strong> Tienes una cierta cualidad de toro. Eres competente en las tareas que implican romper cosas.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.veArOrXeYD25sHog]{Incapacidad}:</strong> Cualquier tarea que implique equilibrio, gracia o coordinación ojo-mano se ve obstaculizada.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Estabas en el lugar y momento adecuado.</p></li><li><p>Tienes una información que los otros PJs necesitan para hacer sus planes.</p></li><li><p>Un hermano te ha recomendado a los otros PJs.</p></li><li><p>Te tropezaste con los PJs mientras discutían su misión, y les caíste bien.</p></li></ol><h2>Tranquilo</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.S5En83b3blPUo0Cr]{Tranquilo}</p><p>Has pasado la mayor parte de tu vida en actividades sedentarias -libros, películas, pasatiempos, etc.- más que activas. Eres muy versado en todo tipo de actividades académicas o intelectuales, pero nada físico. No eres necesariamente débil o endeble (aunque es un buen calificativo para los personajes de edad avanzada), pero no tienes experiencia en actividades más físicas.</p><blockquote><p>Tranquilo es un gran descriptor para los personajes que nunca pretendieron tener aventuras, pero que fueron empujados a ellas, un cliché que ocurre a menudo en los juegos modernos y particularmente en los juegos de horror.</p></blockquote><p>Obtienes las siguientes características:</p><p><strong>Conocedor de los libros:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>Habilidades:</strong> Eres competente en cuatro habilidades no físicas a tu elección.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.9BT9upa6c8kqf6kB]{Trivia}:</strong> Puedes aportar un hecho al azar pertinente a la situación actual cuando lo desees. Siempre se trata de un hecho, no de conjeturas o suposiciones, y debe ser algo que lógicamente hayas podido leer o ver en el pasado. Puedes hacer esto una vez, aunque la habilidad se renueva cada vez que haces una Tirada de Recuperación.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.WmhgwviF6ci24PJL]{Incapacidad}:</strong> No eres un luchador. Todos los ataques físicos se ven obstaculizados.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.kR3req7hyQazHomU]{Incapacidad}:</strong> No eres del tipo de personas que se mueven al aire libre. Todas las tareas de escalar, correr, saltar y natación se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Has leído sobre la situación actual en algún sitio y has decidido comprobarlo por ti mismo.</p></li><li><p>Estabas en el lugar correcto (¿equivocado?) en el momento correcto (¿equivocado?).</p></li><li><p>Mientras evitabas una situación totalmente diferente, te metiste en tu situación actual.</p></li><li><p>Uno de los otros PJs te arrastró a ello.</p></li></ol><h2>Veloz</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.VlTHHzINGp7DPwyC]{Veloz}</p><p>Te mueves con rapidez, eres capaz de correr a gran velocida en ráfagas cortas y trabajas con las manos con destreza. Se te da muy bien cruzar distancias con rapidez, pero no siempre con suavidad. Es probable que seas delgado y musculoso.</p><p>Obtienes las siguientes características:</p><p><strong>Rápido:</strong> +4 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.gbWPNb1uKsRtZWSL]{Habilidad}:</strong> Eres competente en acciones de iniciativa (para determinar quién va primero en el combate).</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.EyD5RQ654NoPJ7MN]{Habilidad}:</strong> Eres competente en acciones de correr.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.t7exG3KfxnoPKxO2]{Incapacidad}:</strong> Eres rápido pero no necesariamente elegante. Cualquier tarea que implique equilibrio se ve obstaculizada.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>En contra de tu buen juicio, te uniste a los otros PJs porque viste que estaban en peligro.</p></li><li><p>Uno de los otros PJs te convenció de que unirte al grupo sería lo mejor para ti.</p></li><li><p>Tienes miedo de lo que pueda pasar si los otros PJs fallan.</p></li><li><p>Hay una recompensa en juego, y necesitas el dinero.</p></li></ol><h2>Vigoroso</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.74KpzBYfcYw3FToz]{Vigoroso}</p><p>Tu cuerpo está hecho para resistir. Ya sea apurando tragos fuertes mientras te sostienes de una barra en tu antro favorito o intercambiando golpes con un matón en un callejón, tu sigues adelante, encogiéndote de hombros ante heridas y lesiones que podrían enlentecer o incapacitar a una persona menos resistente. Ni el hambre ni la sed, ni la piel herida ni los huesos rotos pueden detenerte. Te limitas a aguantar el dolor y continuar.</p><p>Por muy sano y en forma que estés, los signos del desgaste se notan en las innumerables cicatrices que cruzan tu cuerpo, tu nariz tres veces rota, tus orejas de coliflor y cualquier otra desfiguración que llevas con orgullo.</p><p>Obtienes las siguientes características:</p><p><strong>Poderoso:</strong> +4 a tu Reserva de Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.92q8rFEj1dQKNCD9]{Curación rápida}:</strong> Reduces a la mitad el tiempo que tardas en hacer una Tirada de Recuperación (mínimo una acción).</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.qgJiQgqukmcFFNor]{Casi imparable}:</strong> Mientras estás lesionado en el Registro de Daño funcionas como si estuvieras ileso. Mientras estás incapacitado, funcionas como si estuvieras lesionado. En otras palabras, no sufres los efectos de estar lesionado hasta que quedas incapacitado, y nunca sufres los efectos de estar incapacitado. Sigues muriendo si todas tus Reservas de atributo son 0.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.Q0vfmbqehJw0jYBa]{Habilidad}:</strong> Eres competente en acciones de Defensa por Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.gbWPNb1uKsRtZWSL]{Incapacidad}:</strong> Su cuerpo grande y fuerte es lento para reaccionar. Cualquier tarea que implique iniciativa se ve obstaculizada.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.62e9ZYD1UeGlalWu]{Pesado}:</strong> Cuando aplicas Esfuerzo al hacer una tirada de Velocidad, debes gastar 1 punto extra de tu Reserva de Velocidad.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Los PJs te reclutaron tras conocer tu reputación de superviviente.</p></li><li><p>Te has unido a los PJs porque quieres o necesitas el dinero.</p></li><li><p>Los PJs te ofrecieron un reto igual a tu poder físico.</p></li><li><p>Crees que la única manera de que los PJs tengan éxito es que tú estés a su lado para protegerlos.</p></li></ol><h2>Virtuoso</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.6kwzEOdTW4bLtT0s]{Virtuoso}</p><p>Hacer lo correcto es una forma de vida. Vives según un código, y ese código es algo a lo que prestas atención cada día. Cada vez que tienes un desliz, te reprochas tu debilidad y vuelves a ponerte en marcha. Tu código probablemente incluye la moderación, el respeto a los demás, la limpieza y otras características que la mayoría de la gente consideraría virtudes, mientras que evitas sus opuestos: la pereza, la avaricia, la gula, etc.</p><p>Obtienes las siguientes características:</p><p><strong>Intrépido:</strong> +2 a tu Reserva de Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.iUJdgnZi90GZjY9s]{Habilidad}:</strong> Eres competente en discernir los verdaderos motivos de las personas o ver a través de las mentiras.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.5X8qgmSuvRVNTiaP]{Habilidad}:</strong> Tu adhesión a un estricto código moral ha endurecido tu mente contra el miedo, la duda y la influencia externa. Eres competente en las tareas de Defensa por Intelecto.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Los PJs están haciendo algo virtuoso, y tú eres todo un experto en eso.</p></li><li><p>Los PJs están en el camino de la perdición, y crees que debes enrumbarlos en moral adecuada.</p></li><li><p>Uno de los otros PJs te invitó, oyendo hablar de tus maneras virtuosas.</p></li><li><p>Antepusiste la virtud a la sensatez y defendiste el honor de alguien frente a una organización o poder mucho mayor que tú. 5. Te uniste a los PJs porque te ofrecieron ayuda y amistad cuando, por miedo a las represalias, nadie más lo hizo.</p></li></ol>"
  },
  "_key": "!journal.pages!k9exUQdtIwtKwqCc.gK5t9ActY73rBLe5"
}