{
  "sort": 599976,
  "name": "Dirigir el Sistema Cypher",
  "type": "text",
  "_id": "UvvvJnsSL3Ck1U6K",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<h1>Establecer los Grados de Dificultad</h1><p> Las tareas generales m&aacute;s importantes del DJ son establecer el escenario y guiar la historia creada por el grupo (no la creada por el DJ de antemano). Pero establecer la dificultad es la tarea mec&aacute;nica m&aacute;s importante que tiene el DJ en el juego. Aunque hay sugerencias a lo largo de este cap&iacute;tulo para varios grados de dificultad para ciertas acciones, no hay una lista maestra de la dificultad para cada acci&oacute;n que un PJ puede hacer. En cambio, el Sistema Cypher est&aacute; dise&ntilde;ado con el estilo de \"ense&ntilde;ar a pescar a una persona\" de la buena maestr&iacute;a del juego en mente. (Si no sabes lo que significa, viene del viejo adagio \"Dale a una persona un pescado y comer&aacute; durante un d&iacute;a. Ense&ntilde;a a una persona a pescar y comer&aacute; toda la vida\". La idea no es dar a los DJs una tonelada de reglas para memorizar o referenciar, sino ense&ntilde;arles a hacer sus propias decisiones l&oacute;gicas). Por supuesto, la mayor&iacute;a de las veces no se trata de una precisi&oacute;n exacta. Si dices que la dificultad es 3 y \"deber&iacute;a\" haber sido 4, no se acaba el mundo. </p> <p> En la mayor&iacute;a de los casos, es tan sencillo como calificar algo en una escala de 1 a 10, siendo 1 lo incre&iacute;blemente f&aacute;cil y 10 lo b&aacute;sicamente imposible. Las directrices de la tabla de dificultad de las tareas deber&iacute;an ayudarte a tener la mentalidad adecuada para asignar la dificultad a una tarea. </p> <p> Por ejemplo, distinguimos entre algo que puede hacer la mayor&iacute;a de la gente y algo que puede hacer la gente entrenada. En este caso, \"normal\" significa alguien que no tiene absolutamente ninguna formaci&oacute;n, talento o experiencia: imag&iacute;nate a tu t&iacute;o, poco h&aacute;bil y con un poco de sobrepeso, intentando una tarea que nunca ha intentado antes. \"Competente\" significa que la persona tiene cierto nivel de instrucci&oacute;n o experiencia, pero no es necesariamente un profesional. </p> <p> Con esto en mente, piensa en el acto de equilibrio. Con la suficiente concentraci&oacute;n, la mayor&iacute;a de la gente puede cruzar un puente estrecho (como el tronco de un &aacute;rbol ca&iacute;do). Eso sugiere que se trata de una dificultad 2. Sin embargo, ¿correr por un tabl&oacute;n estrecho de s&oacute;lo 8 cm de ancho? Eso es probablemente m&aacute;s bien una dificultad 3. Ahora considere la posibilidad de caminar por una cuerda floja. Eso es probablemente una dificultad 5: una persona normal puede lograrlo s&oacute;lo con mucha suerte. Alguien con algo de entrenamiento puede intentarlo, pero sigue siendo dif&iacute;cil. Por supuesto, un acr&oacute;bata profesional puede hacerlo f&aacute;cilmente. Sin embargo, hay que tener en cuenta que el acr&oacute;bata profesional es especialista en la tarea, lo que hace que la dificultad sea 3 para ellos. Es probable que tambi&eacute;n utilicen el Esfuerzo durante su actuaci&oacute;n. </p> <p> Intentemos otra tarea. Esta vez, considere lo dif&iacute;cil que puede ser recordar el nombre del anterior l&iacute;der de la aldea donde vive el personaje. La dificultad puede ser 0 o 1, dependiendo de cu&aacute;nto tiempo hace que fue el l&iacute;der y cu&aacute;n conocido era. Digamos que fue hace treinta a&ntilde;os y que s&oacute;lo eran medianamente memorables, as&iacute; que la dificultad es 1. La mayor&iacute;a de la gente se acuerda de ellos y, con un poco de esfuerzo, cualquiera puede decir su nombre. Ahora consideremos el nombre de la hija del l&iacute;der. Eso es mucho m&aacute;s dif&iacute;cil. Suponiendo que la hija no fuera famosa por derecho propio, probablemente sea la dificultad 4. Incluso las personas que saben un poco de historia local (es decir, personas formadas en la materia) podr&iacute;an no ser capaces de recordarlo. Pero, ¿y el nombre del perro mascota del c&oacute;nyuge de la hija? Eso es probablemente imposible. ¿Qui&eacute;n va a recordar el nombre de la mascota de una persona oscura de hace treinta a&ntilde;os? B&aacute;sicamente nadie. Sin embargo, no es un conocimiento prohibido ni un secreto bien guardado, por lo que parece de dificultad 7. La dificultad 7 es la calificaci&oacute;n que significa \"Nadie puede hacer esto, y sin embargo algunos lo hacen\". No es material de leyenda, pero es algo que se supone que la gente no puede hacer. Cuando crees que no hay manera de conseguir entradas para un concierto con las entradas agotadas, pero de alguna manera tu amigo se las arregla para conseguir un par de ellas de todos modos, eso es dificultad 7. (Consulta la siguiente secci&oacute;n para saber m&aacute;s sobre las dificultades 7, 8, 9 y 10). </p> <p> Si se trata de una tarea, lo ideal es que la dificultad no se base en el personaje que la realiza. Las cosas no se vuelven intr&iacute;nsecamente m&aacute;s f&aacute;ciles o m&aacute;s dif&iacute;ciles dependiendo de qui&eacute;n las haga. Sin embargo, la verdad es que el personaje s&iacute; influye como criterio. Si la tarea consiste en derribar una puerta de madera, un aut&oacute;mata de 2 metros de altura hecho de metal con motores nucleares deber&iacute;a ser mejor para derribarla que un humano medio, pero la puntuaci&oacute;n de la tarea deber&iacute;a ser la misma para ambos. Digamos que la naturaleza del aut&oacute;mata le da efectivamente dos niveles de entrenamiento en tales tareas. As&iacute;, si la puerta tiene un &iacute;ndice de dificultad de 4, pero el aut&oacute;mata es especialista y reduce la dificultad a 2, tiene un n&uacute;mero objetivo de 6. El humano no tiene esa especializaci&oacute;n, por lo que la dificultad sigue siendo 4, y la persona tiene un n&uacute;mero objetivo de 12. Sin embargo, cuando establezcas la dificultad de derribar la puerta, no intentes tener en cuenta todas esas diferencias. El DJ debe considerar s&oacute;lo lo humano porque la tabla de dificultad de la tarea se basa en el ideal de una persona \"normal\", una persona \"entrenada\", etc. Es humanoc&eacute;ntrica. </p> <p> La mayor&iacute;a de los personajes probablemente est&eacute;n dispuestos a utilizar uno o dos niveles de Esfuerzo en una tarea, y puede que tengan una habilidad o un recurso apropiada para disminuir la dificultad en un grado. Eso significa que una tarea de dificultad 4 ser&aacute; tratada a menudo como de dificultad 2 o incluso 1, y esas son tiradas f&aacute;ciles de hacer. No dudes, entonces, en sacar dificultades de mayor nivel. Los PJs pueden estar a la altura del desaf&iacute;o, especialmente si tienen experiencia. </p> <h2>Las dificultades imposibles </h2> <p> Las dificultades 7, 8, 9 y 10 son t&eacute;cnicamente imposibles. Sus n&uacute;meros objetivo son 21, 24, 27 y 30, y no puedes sacar esos n&uacute;meros en un d20 por mucho que lo intentes. Considera, sin embargo, todas las formas en que un personaje puede reducir la dificultad. Si alguien gasta un poco de Esfuerzo o tiene alguna habilidad o ayuda, lleva la dificultad 7 (n&uacute;mero objetivo 21) al rango de posibilidad-dificultad 6 (n&uacute;mero objetivo 18). Ahora considera que tienen una especializaci&oacute;n, usan mucho Esfuerzo y tienen ayuda. Eso podr&iacute;a bajar la dificultad a 1 o incluso a 0 (reduci&eacute;ndola en dos grados por el competencia y la especializaci&oacute;n, tres o cuatro grados por el Esfuerzo, y un grado por el recurso de la ayuda). Esa tarea pr&aacute;cticamente imposible acaba de convertirse en rutina. Un personaje de cuarto nivel puede hacerlo y lo har&aacute; -no siempre, debido al coste, pero quiz&aacute;s una vez por sesi&oacute;n de juego-. Hay que estar preparado para ello. Un personaje de sexto rango bien preparado y motivado puede hacerlo incluso con una tarea de dificultad 10. De nuevo, no lo har&aacute; a menudo (tendr&iacute;a que aplicar seis niveles de Esfuerzo, e incluso con un Ventaja de 6 eso costar&iacute;a 7 puntos de su Reserva, y eso suponiendo que sea especialista y tiene dos niveles de recursos), pero puede ocurrir si est&aacute; realmente preparado para la tarea (ser especialista y tener el m&aacute;ximo de oportunidades de recursos reduce la dificultad en cuatro grados m&aacute;s). Por eso los personajes de sexto nivel est&aacute;n en la cima de su campo, por as&iacute; decirlo. </p> <h2>Falsa Precisi&oacute;n </h2> <p> Una forma de ver la dificultad es que cada grado de dificultad vale 3 en el dado. Es decir, si se obstaculiza la tarea en un grado, el n&uacute;mero objetivo aumenta en 3. Si se alivia la tarea en un grado, el n&uacute;mero objetivo se reduce en 3. Ese tipo de cambios son grandes y sustanciosos. La dificultad, como mec&aacute;nica de juego, no es muy precisa. Se mide en grandes porciones. Nunca tienes un n&uacute;mero objetivo de 13 o 14, por ejemplo; siempre es 3, 6, 9, 12, 15, etc. (T&eacute;cnicamente, esto no es cierto. Si un personaje a&ntilde;ade 1 a una tirada de d20 por alguna raz&oacute;n, cambia un n&uacute;mero objetivo de 15 a 14. Pero esto no merece mucha discusi&oacute;n. Pero esto no merece mucha discusi&oacute;n). </p> <p> La imprecisi&oacute;n es buena en este caso. Ser&iacute;a una falsa precisi&oacute;n decir que un candado tiene un n&uacute;mero objetivo de 14 y otro tiene un n&uacute;mero objetivo de 15. Lo que significa falsa precisi&oacute;n en este contexto es que ser&iacute;a un enga&ntilde;o pensar que podemos ser tan exactos. ¿Se puede decir realmente que una cerradura es un 5% m&aacute;s f&aacute;cil de abrir que otra? Y lo que es m&aacute;s importante, aunque se pudiera, ¿merece la pena destacar la diferencia? Es mejor interactuar con el mundo en trozos m&aacute;s grandes y significativos que tratar de analizar las cosas con tanto detalle. Si trat&aacute;ramos de clasificar todo en escala del 1 al 30 (usando n&uacute;meros objetivos y no dificultad), empezamos a perdernos en la proverbial maleza para encontrar una distinci&oacute;n significativa entre algo clasificado como un 8 y algo clasificado como un 9 en esa escala. </p> <h2>Acciones rutinarias </h2> <p> No dudes en hacer que las acciones sean rutinarias. No pidas tiradas cuando no sean realmente necesarias. A veces los DJs caen en la trampa que ilustra este di&aacute;logo: </p> <p> <strong>DJ:</strong> ¿Qu&eacute; haces? </p> <p> <strong>Jugador:</strong> Yo _________. </p> <p> <strong>DJ:</strong> Bien, dame una tirada. </p> <p> Ese no es un buen instinto, al menos no para el Sistema Cypher. Los jugadores deben tirar cuando sea interesante o emocionante. Si no, deber&iacute;an hacer lo que hacen. Si los PJs atan una cuerda alrededor de algo y la usan para bajar a un pozo, puedes pedir tiradas de atar, de escalar, etc., pero ¿por qu&eacute;? ¿S&oacute;lo para ver si su tirada es terrible? ¿Para que la cuerda se deshaga en el momento equivocado, o la mano de un personaje se resbale? La mayor&iacute;a de las veces, eso hace que los jugadores se sientan inadecuados y no es muy divertido. Una cuerda que se deshaga en medio de una emocionante escena de persecuci&oacute;n o una batalla puede ser una gran complicaci&oacute;n (y para eso est&aacute;n las intromisiones del DJ). Una cuerda que se deshace en medio de una simple escena de \"ir del punto A al punto B\" s&oacute;lo ralentiza el juego. La verdadera diversi&oacute;n -la verdadera historia- est&aacute; en el pozo. As&iacute; que lleva a los PJs hasta all&iacute;. </p> <p> Hay un mill&oacute;n de excepciones a esta pauta, por supuesto. Si las criaturas est&aacute;n lanzando dardos envenenados a los PJs mientras escalan, eso podr&iacute;a hacer las cosas m&aacute;s interesantes y requerir una tirada. Si el pozo est&aacute; lleno de &aacute;cido y los PJs deben escalar hasta la mitad, tirar de una palanca y volver a subir, esa es una situaci&oacute;n en la que deber&iacute;as establecer la dificultad y quiz&aacute;s tener una tirada. Si un PJ est&aacute; al borde de la muerte, lleva un objeto fr&aacute;gil de gran importancia, o algo similar, bajar por la cuerda es tenso, y una tirada podr&iacute;a a&ntilde;adir emoci&oacute;n. La diferencia importante es que este tipo de complicaciones tienen consecuencias reales. </p> <p> Por otro lado, no tengas miedo de utilizar la intromisi&oacute;n del DJ en acciones rutinarias si eso hace las cosas m&aacute;s interesantes. ¿Acudir al rey en su sala de audiencias en medio de una ceremonia para tropezar con una alfombra? Eso podr&iacute;a tener enormes ramificaciones para el personaje y la historia. </p> <h2>Otras formas de juzgar la dificultad </h2> <p> Clasificar las cosas en una escala del 1 al 10 es algo con lo que la mayor&iacute;a de la gente est&aacute; muy familiarizada. Tambi&eacute;n puedes considerarlo como una calificaci&oacute;n de un objeto o criatura en una escala similar, si te resulta m&aacute;s f&aacute;cil. En otras palabras, si no sabes lo dif&iacute;cil que ser&iacute;a escalar un acantilado en particular, piensa en ello como una criatura con la que los PJs tienen que luchar. ¿Qu&eacute; nivel tendr&iacute;a la criatura? Podr&iacute;as mirar en el cap&iacute;tulo de Criaturas y decir \"Creo que esta pared deber&iacute;a ser tan dif&iacute;cil de tratar como un demonio\". Un demonio es de nivel 5, as&iacute; que la tarea de escalar el muro ser&aacute; de dificultad 5. Es una forma rara de hacerlo, quiz&aacute;s, pero es bastante sencilla. Y si eres el tipo de DJ que piensa en t&eacute;rminos de \"¿Que tan dif&iacute;cil ser&aacute; este combate?\", entonces tal vez clasificar las tareas como criaturas o PNJs a combatir no sea tan extra&ntilde;o despu&eacute;s de todo. Es simplemente otra forma de relacionarse con ellos. Lo importante es que est&eacute;n en la misma escala. Del mismo modo, si los PJs tienen que afrontar una tarea de conocimiento -por ejemplo, intentar determinar si saben hacia d&oacute;nde se dirige una caravana bas&aacute;ndose en sus huellas- podr&iacute;as calificar la tarea en t&eacute;rminos de un objeto. Si est&aacute;s acostumbrado a calificar las puertas u otros objetos que los PJs han atravesado recientemente, la tarea de conocimiento es simplemente un tipo diferente de barrera a atravesar. </p> <p> Todo en el Sistema Cypher -personajes, criaturas, objetos, tareas, etc.- tiene un nivel. Puede llamarse rango o dificultad en lugar de nivel, pero en &uacute;ltima instancia es un sistema de clasificaci&oacute;n num&eacute;rica utilizado para comparar cosas. Aunque hay que tener cuidado con establecer demasiadas correlaciones -un personaje de primer rango no es f&aacute;cil de comparar con un muro de dificultad 1 o un animal de nivel 1-, el principio es el mismo. Todo se puede clasificar y comparar aproximadamente con todo lo dem&aacute;s en el mundo. (Lo mejor es sacar a los PJs de esta ecuaci&oacute;n. Por ejemplo, no deber&iacute;as intentar comparar el rango de un PJ con el de una pared. Los rangos de los personajes se mencionan aqu&iacute; s&oacute;lo para ser exhaustivos). </p> <p> Por &uacute;ltimo, si tu mente se inclina hacia las estad&iacute;sticas, puedes ver la dificultad como un porcentaje de probabilidad. Cada n&uacute;mero del d20 es un incremento del 5%. Por ejemplo, tienes un 5% de posibilidades de sacar un 1. Tienes un 10% de posibilidades de sacar un 1 o un 2. Por lo tanto, si necesitas sacar un 12 o m&aacute;s, tienes un 45% de posibilidades de &eacute;xito. (Un d20 tiene nueve n&uacute;meros que son 12 o m&aacute;s: 12, 13, 14, 15, 16, 17, 18, 19 y 20. Y 9 × 5 es igual a 45). </p> <p> Para algunas personas, es m&aacute;s f&aacute;cil pensar en t&eacute;rminos de porcentaje de probabilidad. Un DJ podr&iacute;a pensar \"Tiene un 30% de posibilidades de saber ese dato sobre la geograf&iacute;a\". Cada n&uacute;mero en un d20 es un incremento del 5%, y se necesitan seis incrementos para igualar el 30%, as&iacute; que hay seis n&uacute;meros que significan que el PJ tiene &eacute;xito: 15, 16, 17, 18, 19 y 20. Por lo tanto, como el jugador tiene que sacar 15 o m&aacute;s, eso significa que el n&uacute;mero objetivo es 15. (Y eso significa que la tarea es de nivel 5, pero si ya has determinado el n&uacute;mero objetivo, probablemente no te importe el nivel). </p> <h2>Ventajas de este sistema </h2> <p> 1. El DJ hace ajustes medidos en grados grandes y uniformes. Esto hace que las cosas sean m&aacute;s r&aacute;pidas que si los jugadores tuvieran que hacer aritm&eacute;tica usando un rango de todos los n&uacute;meros del 1 al 20. </p> <p> 2. El n&uacute;mero objetivo se calcula s&oacute;lo una vez, sin importar cu&aacute;ntas veces los PJs intenten la acci&oacute;n. Si estableces que el n&uacute;mero objetivo es 12, ser&aacute; 12 cada vez que un PJ intente esa acci&oacute;n. (Por otro lado, si tuvieras que a&ntilde;adir n&uacute;meros a la tirada, tendr&iacute;as que hacerlo para cada intento). Considera este hecho a la luz del combate. Una vez que un jugador sabe que necesita sacar un 12 o m&aacute;s para golpear a un enemigo, el combate se desarrolla muy r&aacute;pidamente. </p> <p> 3. Si un PJ puede reducir la dificultad de una acci&oacute;n a 0, no se necesita ninguna tirada. Esto significa que un gimnasta ol&iacute;mpico no tira un dado para cruzar una barra de equilibrio, pero la persona media s&iacute;. La tarea tiene inicialmente la misma puntuaci&oacute;n para ambos, pero la dificultad se reduce para el gimnasta. No hay posibilidad de fracaso. </p> <p> 4. As&iacute; es como funciona todo en el juego, ya sea escalar un muro, engatusar a un guardia o luchar contra un horror de la bioingenier&iacute;a. </p> <p> 5. Quiz&aacute;s lo m&aacute;s importante es que el sistema da a los DJ la libertad de centrarse por completo en el flujo del juego. El DJ no utiliza los dados para determinar lo que sucede (a menos que quiera hacerlo), sino que son los jugadores quienes lo hacen. No hay muchas reglas diferentes para las distintas acciones, as&iacute; que hay poco que recordar y muy poco que referenciar. La dificultad puede ser utilizada como una herramienta narrativa, con los desaf&iacute;os siempre cumpliendo la l&oacute;gica esperada del juego. Todo el espacio mental del DJ puede dedicarse a guiar la historia. </p> <h1> <span></span>Intromisi&oacute;n del DJ</h1> <p> La intromisi&oacute;n del DJ es la mec&aacute;nica principal que el DJ utiliza para inyectar dramatismo y emoci&oacute;n adicional en el juego. Tambi&eacute;n es una herramienta &uacute;til para resolver problemas que afectan a los PJs pero que no los involucran. La intromisi&oacute;n del DJ es una forma de facilitar lo que ocurre en el mundo fuera de los personajes. ¿Puede el minotauro seguir los movimientos de los PJs a trav&eacute;s del laberinto? ¿Aguantar&aacute; la cuerda deshilachada? </p> <p> Como los jugadores tiran todos los dados, la intromisi&oacute;n del DJ se utiliza para determinar si algo sucede y cu&aacute;ndo. Por ejemplo, si los PJs est&aacute;n luchando contra los guardias de un noble, y t&uacute; (el DJ) sabes que hay m&aacute;s guardias cerca, no necesitas tirar los dados para determinar si los otros guardias oyen la refriega e intervienen (a menos que quieras hacerlo). S&oacute;lo tienes que decidir cu&aacute;ndo ser&iacute;a lo mejor para la historia, que es probablemente cuando ser&iacute;a lo peor para los personajes. En cierto modo, la intromisi&oacute;n del DJ sustituye a la tirada de dados del DJ. </p> <p> Esta mec&aacute;nica es tambi&eacute;n una de las principales formas en que los DJs otorgan puntos de experiencia a los PJs. Esto significa que utilizas los puntos de experiencia como una herramienta narrativa. Siempre que te parezca apropiado, puedes introducir complicaciones en el juego que afecten a un jugador espec&iacute;fico, pero cuando lo hagas, le das 1 PX a ese jugador. El jugador puede rechazar la intromisi&oacute;n, pero hacerlo le cuesta 1 PX. As&iacute; que al rechazar una intromisi&oacute;n, el jugador no obtiene el punto de experiencia que el DJ le ofrece, y pierde uno que ya tiene. (Este tipo de rechazo es probable que ocurra muy raramente en tu juego, si es que ocurre. Y, obviamente, un jugador no puede rechazar una intromisi&oacute;n si no tiene PX para gastar). </p> <p> As&iacute; es como una intromisi&oacute;n del DJ podr&iacute;a funcionar en el juego. Digamos que los PJs encuentran una consola oculta con algunos botones. Aprenden el orden correcto para pulsar los botones, y una secci&oacute;n del suelo desaparece. Como DJ, no preguntas a los jugadores espec&iacute;ficamente d&oacute;nde est&aacute;n sus personajes. En su lugar, le das al jugador 1 PX y le dices \"Desgraciadamente, est&aacute;s de pie directamente sobre este nuevo agujero en el suelo\". Si el jugador quisiera, podr&iacute;a rechazar la PX, gastar una de las suyas y decir \"Salto a un lado para ponerme a salvo\". Sin embargo, lo m&aacute;s probable es que haga la tirada de defensa que le pidas y lo deje pasar. </p> <p> Hay dos maneras de que el DJ maneje este tipo de intromisi&oacute;n. Podr&iacute;a decir \"Est&aacute;s parado en el lugar equivocado, as&iacute; que haz una tirada\". (Es una tirada de Defensa por Velocidad, por supuesto). Alternativamente, podr&iacute;as decir \"Est&aacute;s parado en el lugar equivocado. El suelo se abre bajo tus pies y caes en la oscuridad\". En el primer ejemplo, el PJ tiene una oportunidad de salvarse. En el segundo ejemplo, no la tiene. Ambas son opciones viables. La distinci&oacute;n se basa en cualquier n&uacute;mero de factores, incluyendo la situaci&oacute;n, los personajes involucrados, y las necesidades de la historia. Esto puede parecer arbitrario o incluso caprichoso, pero t&uacute; eres el due&ntilde;o de lo que la intromisi&oacute;n puede y no puede hacer. Las mec&aacute;nicas de los juegos de rol necesitan consistencia para que los jugadores puedan tomar decisiones inteligentes basadas en c&oacute;mo entienden que funciona el mundo. Pero nunca basar&aacute;n sus decisiones en las intromisiones del DJ. No saben cu&aacute;ndo ocurrir&aacute;n las intromisiones ni qu&eacute; forma tendr&aacute;n. Las intromisiones del DJ son los imprevisibles y extra&ntilde;os giros del destino que afectan a la vida de una persona cada d&iacute;a. </p> <p> Cuando las modificaciones del jugador (como la habilidad, el Esfuerzo, etc.) determinan que el &eacute;xito es autom&aacute;tico, el DJ puede utilizar la intromisi&oacute;n del DJ para negar el &eacute;xito autom&aacute;tico. El jugador debe tirar por la acci&oacute;n a su nivel de dificultad original o al n&uacute;mero objetivo 20, lo que sea menor. </p> <p> (Recuerda que cada vez que le das a un jugador 1 PX por una intromisi&oacute;n del DJ, en realidad le est&aacute;s dando 2 para que se quede con uno y otro para d&aacute;rselo a otro jugador). </p> <h2>El uso de la intromisi&oacute;n del DJ como herramienta narrativa </h2> <p> Un DJ puede utilizar esta herramienta narrativa para dirigir las cosas. Eso no significa encarrilar a los jugadores o dirigir la acci&oacute;n del juego con mano dura. La intromisi&oacute;n del DJ no le permite decir \"Est&aacute;n todos capturados, as&iacute; que aqu&iacute; tienen su 1 PX\". En cambio, el DJ puede dirigir las cosas m&aacute;s sutilmente, casi imperceptiblemente, influyendo en los acontecimientos en lugar de forzarlos. La intromisi&oacute;n del DJ representa que las cosas van mal. Los malos planeando bien. La fortuna no favoreciendo a los personajes. </p> <p> Considera este escenario: el DJ planta una interesante semilla de aventura en un peque&ntilde;o pueblo, pero los PJs no se quedan all&iacute; el tiempo suficiente para encontrarla. As&iacute; que en las afueras de la aldea, los PJs se topan con una v&iacute;bora feroz que muerde a uno de ellos. El DJ utiliza la intromisi&oacute;n para decir que el veneno de la v&iacute;bora incapacitar&aacute; al personaje a menos que consiga una gran dosis de una antitoxina espec&iacute;fica, que el grupo no tiene. Por supuesto, no est&aacute;n obligados a volver a la aldea donde puede comenzar la interesante aventura del DJ, pero es probable que lo hagan, buscando la antitoxina. </p> <p> A algunos jugadores les puede parecer una intromisi&oacute;n muy dura, pero la PX suaviza el golpe. Y recuerda que pueden rechazar estos empujones narrativos. La intromisi&oacute;n no pretende ser una herramienta de control, s&oacute;lo un poco de tim&oacute;n. No una pista ineludible, sino un empuj&oacute;n aqu&iacute; y all&aacute;. </p> <p> Adem&aacute;s, el DJ no necesita tener un objetivo deliberado en mente. La complicaci&oacute;n que introduzca podr&iacute;a simplemente hacer las cosas m&aacute;s interesantes. Puede que no sepa a d&oacute;nde llevar&aacute; la historia, s&oacute;lo que la har&aacute; mejor. </p> <p> Esto es maravillosamente poderoso para el DJ, no en el sentido de \"ja, ja, ahora voy a derrotar a los PJs\", sino en el sentido de \"puedo controlar la narrativa un poco, dirigi&eacute;ndola m&aacute;s hacia la historia que quiero crear en lugar de depender de los dados\". Piensa en ese viejo desarrollo de la trama cl&aacute;sica en el que los PJs son capturados y deben escapar de los malos. En la ficci&oacute;n heroica, esto es un elemento tan b&aacute;sico que casi parecer&iacute;a extra&ntilde;o que no ocurriera. Pero en muchos juegos de rol, es un giro casi imposible de los acontecimientos: los PJs suelen tener demasiadas formas de salir de las garras del malo antes de ser capturados. Los dados tienen que estar en su contra. Pr&aacute;cticamente nunca ocurre. Con la intromisi&oacute;n del DJ, podr&iacute;a suceder (de nuevo, en el contexto de un encuentro m&aacute;s amplio, no como una intromisi&oacute;n &uacute;nica que resulte en que todo el grupo de PJs sea capturado con poca explicaci&oacute;n o posibilidad de reaccionar). </p> <p> Por ejemplo, digamos que los PJs est&aacute;n rodeados de orcos. Uno de los personajes est&aacute; gravemente herido -incapacitado- y el resto est&aacute; herido. Algunos de los orcos producen una gran red con peso. En lugar de pedir un mont&oacute;n de tiradas y calcular la mec&aacute;nica para la huida, se utiliza la intromisi&oacute;n y se dice que la red pasa por encima de los PJs que a&uacute;n est&aacute;n de pie. El resto de los orcos apuntan con sus lanzas de forma amenazante. Esta es una se&ntilde;al bastante fuerte para los jugadores de que la rendici&oacute;n es una buena (y posiblemente la &uacute;nica) opci&oacute;n. Sin embargo, algunos jugadores no captar&aacute;n la indirecta, as&iacute; que otro uso de la intromisi&oacute;n podr&iacute;a permitir a los orcos golpear a uno de los PJs atrapados en la cabeza y dejarlo inconsciente mientras sus amigos luchan en la red. Si los jugadores a&uacute;n no se rinden, probablemente sea mejor jugar el resto del encuentro sin m&aacute;s intromisiones del DJ -usar m&aacute;s ser&iacute;a una mano dura para cualquiera- aunque es perfectamente razonable dictaminar que un personaje incapacitado queda inconsciente, ya que los orcos est&aacute;n tratando de atrapar a los PJs con vida. </p> <p> (Recuerda que las intromisiones del DJ pueden ocurrir en cualquier momento, no s&oacute;lo durante el combate. Interrumpir o cambiar una interacci&oacute;n tensa con los PNJs puede tener grandes repercusiones). </p> <h2>Uso de la intromisi&oacute;n del DJ como mecanismo de resoluci&oacute;n </h2> <p> Esta mec&aacute;nica ofrece una forma de que el DJ determine c&oacute;mo suceden las cosas en el juego sin dejarlo todo al azar. ¿Los malos intentan derribar la puerta de la habitaci&oacute;n donde se refugian los PJs? Podr&iacute;as tirar un mont&oacute;n de dados, comparar las atributos de los PNJs con las de la puerta, y as&iacute; sucesivamente, o podr&iacute;as esperar hasta el momento m&aacute;s interesante, hacer que los malos entren, y otorgar un punto de experiencia al PJ que se esforz&oacute; por cerrar la puerta. Esta &uacute;ltima forma es la del Sistema Cypher. La intromisi&oacute;n es una herramienta de resoluci&oacute;n de tareas para el DJ. En otras palabras, no basas las cosas en las atributos sino en la elecci&oacute;n narrativa. (Francamente, muchos grandes DJs a lo largo de los a&ntilde;os -incluso en los primeros d&iacute;as del hobby- han dirigido sus juegos de esta manera. A veces tiraban dados o fing&iacute;an que tiraban dados, pero en realidad estaban manipulando las cosas). Este m&eacute;todo libera al DJ de la preocupaci&oacute;n por la mec&aacute;nica y la b&uacute;squeda de atributos y le permite centrarse en la historia. </p> <p> Esto no es hacer trampas, son las reglas del juego. Esta regla simplemente sustituye la tradicional tirada de dados por un buen dominio del juego, la l&oacute;gica y la narraci&oacute;n inteligente. Cuando un PJ est&aacute; trepando por una cuerda en llamas, y todo el mundo sabe que se romper&aacute; en alg&uacute;n momento, el juego tiene un mecanismo para asegurar que se rompa en el momento justo. </p> <p> <strong>Variante:</strong> Si quieres m&aacute;s aleatoriedad en tu juego, o si quieres que tu juego parezca m&aacute;s una simulaci&oacute;n, asigna un porcentaje fijo de probabilidad para lo que est&eacute;s tratando de resolver. Por ejemplo, en cada ronda, las tropas estelares tienen un 20% de posibilidades de atravesar la puerta o, si quieres que el riesgo aumente, un 20% de posibilidades acumulativas de atravesar la puerta. Al no usar la intromisi&oacute;n del DJ, este m&eacute;todo roba a los PJs unos pocos PX, pero cuando te ven tirar los dados, puede ayudar a su inmersi&oacute;n. Alternativamente, puedes fingir que tiras los dados pero realmente usas la intromisi&oacute;n del DJ, aunque este m&eacute;todo roba seriamente la PX de los personajes. </p> <p> Hay una forma mejor. Anuncia tu intromisi&oacute;n, pero di que s&oacute;lo hay una posibilidad de que ocurra (indica el porcentaje de posibilidades), y luego tira los dados a la vista de todos. Si se produce la intromisi&oacute;n, otorgue la PX de forma normal. Esto es probablemente lo mejor de ambos mundos. Sin embargo, quita el poder narrativo de tus manos y se lo da a los dados. Tal vez sea mejor utilizar este m&eacute;todo s&oacute;lo ocasionalmente. Si no es as&iacute;, inyecta algo de variedad y ciertamente algo de drama. </p> <h2> <span></span>Utilizar (y no abusar) de la intromisi&oacute;n del DJ</h2> <p> Demasiado de algo bueno har&aacute; que el juego parezca totalmente impredecible, incluso caprichoso. Lo ideal es utilizar unas cuatro intromisiones del DJ por sesi&oacute;n de juego, dependiendo de la duraci&oacute;n de la sesi&oacute;n, o aproximadamente una intromisi&oacute;n por hora de juego. Esto se suma a las intromisiones que se activan cuando los jugadores sacan un 1. </p> <h2>Intromisi&oacute;n a trav&eacute;s de las tiradas de los jugadores </h2> <p> Cuando un PJ saca un 1, maneja la intromisi&oacute;n del DJ de la misma manera que manejar&iacute;as una intromisi&oacute;n iniciada por ti. La intromisi&oacute;n podr&iacute;a significar que el PJ se equivoca o estropea lo que estaba tratando de hacer, pero podr&iacute;a significar algo m&aacute;s. Considera estas alternativas: </p> <ul> <li> <p> En combate, el enemigo del PJ no est&aacute; tan herido como pensaba. Da al enemigo 5 puntos extra de salud. </p> </li> <li> <p> En combate, el PJ baja la guardia y el enemigo recibe un ataque gratuito. </p> </li> <li> <p> En combate, aparecen refuerzos para los enemigos del PJ. </p> </li> <li> <p> En combate (o en cualquier situaci&oacute;n de estr&eacute;s), un aliado decide huir. </p> </li> <li> <p> En combate (o en cualquier situaci&oacute;n de estr&eacute;s), un aliado no quiere a los PJs tanto como pensaban. El aliado les roba o les traiciona. </p> </li> <li> <p> Fuera de combate, la mochila del PJ se abre, o la suela de su zapato se rompe. </p> </li> <li> <p> Fuera de combate, comienza a llover intensamente. </p> </li> <li> <p> Fuera de combate, aparece un enemigo sorpresa y la escena se convierte en un combate. </p> </li> <li> <p> En una interacci&oacute;n, el DJ introduce un motivo sorprendente para el PNJ. Por ejemplo, los PJs est&aacute;n intentando sobornar a un funcionario para obtener informaci&oacute;n, y el funcionario revela que lo que realmente quieren no es dinero, sino que alguien rescate a su hijo secuestrado. </p> </li> </ul> <p> (Puede que esto no sea cierto para tus jugadores, pero muchos jugadores rara vez, o nunca, gastan PX para rechazar una intromisi&oacute;n del DJ, aunque regularmente usan PX para evitar una intromisi&oacute;n que viene de una mala tirada. Y no hay nada malo en ello. Algunos DJs pueden querer prohibir el uso de PX para volver a sacar un 1, pero realmente no tiene sentido: si tienes una idea para una buena intromisi&oacute;n, no necesitas esperar a que un jugador saque un 1 para usarla). </p> <h2>Intromisi&oacute;n del DJ que afecta al grupo </h2> <p> El n&uacute;cleo de la idea detr&aacute;s de la intromisi&oacute;n del DJ es que el jugador que se ve afectado gana un punto de experiencia. ¿Pero qu&eacute; pasa si la intromisi&oacute;n afecta a todo el grupo por igual? ¿Qu&eacute; pasa si el DJ la utiliza para que un dispositivo inestable se sobrecargue y explote, da&ntilde;ando a todos los personajes? En este caso, si ning&uacute;n PJ est&aacute; involucrado m&aacute;s que los dem&aacute;s (por ejemplo, ning&uacute;n PJ estaba intentando fren&eacute;ticamente reparar el dispositivo), deber&iacute;a dar 1 PX a cada personaje pero no dar a ninguno de ellos una PX extra para repartir a otro. </p> <p> Sin embargo, este tipo de intromisi&oacute;n en grupo deber&iacute;a ser una excepci&oacute;n, no la norma. Las intromisiones de DJ son mucho m&aacute;s eficaces si son m&aacute;s personales. </p> <h2>Ejemplo de intromisiones de DJ </h2> <p> No es buena idea utilizar los mismos eventos como intromisiones del DJ una y otra vez (\"¿Dolmar dej&oacute; caer su espada otra vez?\"). A continuaci&oacute;n, hay una serie de intromisiones diferentes que puedes utilizar. </p> <h3>Mala suerte </h3> <p> Sin que los personajes tengan la culpa, ocurre algo que es malo o, al menos, complicado. Por ejemplo: </p> <ul> <li> <p> La tabla del suelo bajo el PJ cede. </p> </li> <li> <p> El barco se inclina a estribor en el momento equivocado. </p> </li> <li> <p> Una r&aacute;faga de viento arranca los papeles de la mano del personaje. </p> </li> <li> <p> La hebilla de la mochila del PJ se rompe en un momento inoportuno. </p> </li> <li> <p> El PNJ con el que los personajes necesitan hablar est&aacute; enfermo en casa hoy. </p> </li> <li> <p> Un dispositivo (Cypher o artefacto) funciona mal o da una sacudida al usuario. </p> </li> </ul> <h3>Surge una complicaci&oacute;n desconocida </h3> <p> La situaci&oacute;n era m&aacute;s compleja (y por lo tanto m&aacute;s interesante) de lo que los PJs sab&iacute;an, quiz&aacute;s incluso m&aacute;s de lo que el DJ sab&iacute;a, al menos al principio. Por ejemplo: </p> <ul> <li> <p> Una serpiente venenosa sale de la hierba alta y ataca. </p> </li> <li> <p> La caja que contiene los planos est&aacute; atrapada con una aguja de veneno. </p> </li> <li> <p> El PNJ con el que los PJs tienen que entablar amistad no habla su idioma. </p> </li> <li> <p> El PNJ al que los PJs intentan sobornar es al&eacute;rgico a la botella de alcohol que le ofrecen. </p> </li> <li> <p> Los PJs encuentran el libro que necesitan, pero las p&aacute;ginas son tan fr&aacute;giles que si lo abren, podr&iacute;a desmoronarse. </p> </li> </ul> <h3>Surge una complicaci&oacute;n inminente </h3> <p> Los DJs pueden utilizar este tipo de intromisi&oacute;n como una mec&aacute;nica de resoluci&oacute;n para determinar el &eacute;xito o el fracaso del PNJ. En lugar de tirar los dados para ver cu&aacute;nto tarda un PNJ en reconstruir un generador de campo de fuerza da&ntilde;ado, esto ocurre en el momento que el DJ elija, idealmente cuando sea m&aacute;s interesante. Por ejemplo: </p> <ul> <li> <p> Los refuerzos de los goblins finalmente atraviesan la puerta cerrada. </p> </li> <li> <p> Las cuerdas del viejo puente de cuerda finalmente se rompen. </p> </li> <li> <p> Los guardias de la ciudad aparecen. </p> </li> <li> <p> El techo inestable se derrumba. </p> </li> <li> <p> El PNJ que sostiene una daga en la garganta de un personaje y dice \"No te muevas\" corta al PJ cuando, de hecho, se mueve, poni&eacute;ndolo inmediatamente en incapacitado en el Registro de Da&ntilde;o. </p> </li> </ul> <h3>Suerte o habilidad del oponente </h3> <p> Los PJs no son los &uacute;nicos que tienen trucos sorprendentes bajo la manga. Por ejemplo: </p> <ul> <li> <p> El oponente del PJ utiliza una maniobra r&aacute;pida como un rayo para esquivar todos los ataques. </p> </li> <li> <p> El oponente del PJ ve una apertura y hace un ataque adicional e inmediato. </p> </li> <li> <p> El comandante del PNJ re&uacute;ne a sus tropas, que infligen 2 puntos de da&ntilde;o adicional durante una ronda. </p> </li> <li> <p> El oponente del PJ utiliza un Cypher o dispositivo similar que produce el efecto adecuado para la situaci&oacute;n. </p> </li> <li> <p> Un trozo de muro se derrumba en medio del combate, impidiendo que los personajes persigan al PNJ que huye. </p> </li> </ul> <h3>Pifias </h3> <p> Aunque no quieras que cada tirada de 1 de un jugador sea un pifia, a veces puede serlo. Alternativamente, el DJ podr&iacute;a simplemente declarar que se ha producido un pifia. En cualquier caso, considera los siguientes ejemplos: </p> <ul> <li> <p> En el combate, el PJ deja caer su arma. </p> </li> <li> <p> En el combate, el PJ falla y golpea la pared, rompiendo o da&ntilde;ando su arma. </p> </li> <li> <p> En el combate, el PNJ golpea al PJ m&aacute;s fuerte de lo habitual, infligiendo 2 puntos de da&ntilde;o adicional. </p> </li> <li> <p> En combate, el PJ golpea a un aliado por accidente y le inflige un da&ntilde;o regular. </p> </li> <li> <p> Fuera de combate, el PJ deja caer o maneja mal un objeto o pieza de equipo importante. </p> </li> <li> <p> En una interacci&oacute;n, el PJ dice inadvertidamente o sin saberlo algo ofensivo. </p> </li> </ul> <h3>&Eacute;xito parcial </h3> <p> La intromisi&oacute;n del DJ no tiene por qu&eacute; significar que un PJ haya fracasado. Por ejemplo: </p> <ul> <li> <p> El PJ desactiva el artefacto explosivo antes de que estalle, pero si alguien no permanece y sostiene el detonador, &eacute;ste seguir&aacute; explotando. </p> </li> <li> <p> El PJ crea el ant&iacute;doto, pero har&aacute; que la carne del imbibidor se vuelva azul durante las pr&oacute;ximas semanas. </p> </li> <li> <p> El PJ salta a trav&eacute;s de la fosa, pero accidentalmente se desprenden algunas piedras del borde, lo que hace que el salto sea m&aacute;s dif&iacute;cil para su amigo justo detr&aacute;s de &eacute;l. </p> </li> </ul> <h1> <span></span>Intromisiones de jugador </h1> <p> Las intromisiones de jugador les dan un poco de control narrativo sobre el mundo. Sin embargo, el mundo sigue siendo competencia del DJ. Siempre puedes anular una intromisi&oacute;n de un jugador, o sugerir una forma de modificarla para que encaje mejor en la ambientaci&oacute;n. Sin embargo, dado que se trata de un control narrativo, una intromisi&oacute;n del jugador siempre deber&iacute;a implicar un peque&ntilde;o aspecto del mundo m&aacute;s all&aacute; del personaje. \"Le doy un pu&ntilde;etazo muy fuerte a mi enemigo\" es una expresi&oacute;n de Esfuerzo o quiz&aacute;s de habilidad del personaje. \"Mi enemigo se resbala y cae hacia atr&aacute;s de la cornisa\" es una intromisi&oacute;n del jugador. </p> <p> Las intromisiones del jugador nunca deben ser tan grandes como las del DJ. No deber&iacute;an terminar un encuentro, s&oacute;lo (quiz&aacute;s) proporcionar al PJ los medios para terminar m&aacute;s f&aacute;cilmente un encuentro. No deber&iacute;an tener un gran alcance o incluso necesariamente un efecto a largo plazo en la ambientaci&oacute;n. Una forma de considerar esto podr&iacute;a ser que las intromisiones del jugador pueden afectar a un solo objeto (una tabla del suelo se rompe), caracter&iacute;stica (hay un lugar poco profundo oculto en el arroyo para vadear), o PNJ (el vendedor es un viejo amigo). Pero no m&aacute;s que eso. Una intromisi&oacute;n de un jugador no puede afectar a todo un pueblo o incluso a toda una taberna de ese pueblo. Una roca puede desprenderse, pero una intromisi&oacute;n de un jugador no puede crear un desprendimiento. </p> <h1>Vincular las acciones a los atributos </h1> <p> Aunque la decisi&oacute;n est&aacute; abierta a tu discreci&oacute;n, cuando un PJ realiza una acci&oacute;n, deber&iacute;a ser bastante obvio qu&eacute; atributo est&aacute; ligada a esa acci&oacute;n. Las acciones f&iacute;sicas que implican fuerza bruta o resistencia utilizan Vigor. Las acciones f&iacute;sicas que implican rapidez, coordinaci&oacute;n o agilidad utilizan Velocidad. Las acciones que implican inteligencia, educaci&oacute;n, perspicacia, fuerza de voluntad o encanto utilizan Intelecto. </p> <p> En raras ocasiones, puedes permitir que un PJ utilice un atributo diferente para una tarea. Por ejemplo, un personaje podr&iacute;a intentar derribar una puerta examin&aacute;ndola de cerca en busca de defectos y, por lo tanto, utilizar el Intelecto en lugar del Vigor. Este tipo de cambio es bueno porque fomenta la creatividad del jugador. Pero no dejes que un jugador exuberante o demasiado astuto abuse de &eacute;l. Est&aacute; dentro de su &aacute;mbito decidir que la puerta no tiene defectos, o dictaminar que el intento del personaje tardar&aacute; media hora en lugar de una ronda. En otras palabras, usar un atributo que no es la opci&oacute;n obvia deber&iacute;a ser la excepci&oacute;n, no la regla. </p> <h1> <span></span>Cyphers </h1> <p> Debes pensar en los Cyphers como habilidades de los personajes, ya sean Cyphers sutiles o manifiestos. Esto significa que te corresponde asegurarte de que los jugadores siempre tengan muchos Cyphers para usar. En el curso de sus viajes, los PJs deber&iacute;an encontrar que los Cyphers son extremadamente comunes. Y como los PJs est&aacute;n limitados en el n&uacute;mero de Cyphers que pueden llevar, los usar&aacute;n generosamente. </p> <p> Los Cyphers manifiestos se pueden encontrar rebuscando en viejas ruinas. Pueden encontrarse en los cad&aacute;veres de enemigos m&aacute;gicos o tecnol&oacute;gicos. Se pueden encontrar entre las posesiones de oponentes inteligentes ca&iacute;dos o en las guaridas de criaturas no inteligentes, ya sea entre los huesos de antiguas comidas o como adornos brillantes en un nido. Se pueden encontrar en los pueblos, en la parte trasera del carro de un mercader que vende chatarra y piezas carro&ntilde;eras. Son ofrecidos como recompensa por personas que agradecen la ayuda de los PJs. </p> <p> Algunas aventuras ofrecer&aacute;n m&aacute;s Cyphers que otras. Sin embargo, como regla general, en cualquier aventura, un personaje deber&iacute;a usar al menos tantos Cyphers como pueda llevar. Esto significa que deber&iacute;a encontrar ese n&uacute;mero de Cyphers en esa misma cantidad de tiempo (m&aacute;s o menos). Por lo tanto, puedes simplemente sumar el n&uacute;mero de Cyphers que los PJs pueden llevar, y en promedio, deber&iacute;an encontrar al menos ese n&uacute;mero de Cyphers en una aventura dada. </p> <p> Si tus jugadores son t&iacute;picos, utilizar&aacute;n los Cyphers relacionados con el combate de forma abundante, pero se aferrar&aacute;n a sus Cyphers de utilidad. Utilizar&aacute;n un emisor de rayos o un escudo defensivo, pero un cintur&oacute;n suspensor o un m&oacute;dulo de fase permanecer&aacute;n m&aacute;s tiempo en sus hojas de personaje. </p> <p> Como todo en el juego, es intencionalmente muy f&aacute;cil para el DJ crear nuevos Cyphers. S&oacute;lo hay que pensar en el efecto y en c&oacute;mo expresarlo como un beneficio dentro del juego. Existen dos tipos de Cyphers cuando se trata de efectos: los que permiten al usuario hacer algo mejor, y los que permiten al usuario hacer algo que no podr&iacute;a hacer de otra manera. </p> <p> El primer grupo incluye todo lo que reduce la dificultad de una tarea (incluidas las tareas de defensa). El segundo grupo incluye las cosas que otorgan nuevas habilidades, como el vuelo, un nuevo medio de ataque, la capacidad de ver el pasado o cualquier otro poder. </p> <p> Algunas notas m&aacute;s importantes sobre la creaci&oacute;n de nuevos Cyphers: </p> <ul> <li> <p> Los Cyphers deben ser objetos de un solo uso. Los PJs los usan y encuentran otros nuevos. </p> </li> <li> <p> Los Cyphers deben ser potentes. Una habilidad menor no merece la pena. Si un Cypher de ataque no es tan bueno como un arma normal, ¿por qu&eacute; molestarse en usarlo? </p> </li> <li> <p> Los Cyphers no deber&iacute;an tener inconvenientes. </p> </li> <li> <p> Los Cyphers deben ser temporales. Normalmente, un poder se utiliza una vez. Las habilidades o ventajas que tienen una duraci&oacute;n duran de diez minutos a veinticuatro horas (como m&aacute;ximo). </p> </li> <li> <p> Los Cyphers manifiestos pueden adoptar cualquier forma. S&oacute;lo hay que hacerlos apropiados para el g&eacute;nero. </p> </li> </ul> <p> (Los Cyphers ense&ntilde;an a los DJs a dise&ntilde;ar diferentes tipos de escenarios, unos en los que toda la aventura no se arruina si un jugador tiene algo que puede resolver un solo problema (derrotar a un enemigo, leer una mente, saltar una barrera, o lo que sea). Siempre debe haber m&aacute;s en la aventura que un encuentro, obst&aacute;culo, enemigo o secreto clave). </p> <p> (No pasa nada si los jugadores consideran los Cyphers (especialmente los Cyphers manifiestos) como equipo o tesoro. Deber&iacute;as elegir puntos en el curso de la historia que sean apropiados para otorgar Cyphers sutiles, especialmente si los PJs no est&aacute;n a su m&aacute;xima capacidad). </p> <h1> <span></span>Artefactos</h1> <p> Desde el punto de vista narrativo, los artefactos se parecen mucho a los Cyphers, salvo que la mayor&iacute;a no son objetos de un solo uso. Mec&aacute;nicamente, tienen un prop&oacute;sito muy diferente. Se supone que los personajes exploran con algunos Cyphers a su disposici&oacute;n. Los artefactos, sin embargo, son habilidades a&ntilde;adidas que hacen a los personajes m&aacute;s amplios, m&aacute;s profundos y a menudo m&aacute;s poderosos. No se presuponen, son un extra. </p> <p> Los poderes otorgados por los artefactos son m&aacute;s parecidos a las habilidades obtenidas por el tipo o el rasgo de un personaje, en el sentido de que cambian la forma de jugar del PJ en general. La diferencia entre un artefacto y una capacidad de tipo o rasgo es que casi todos los artefactos son temporales. Duran m&aacute;s que los Cyphers, pero como tienen una tirada de agotamiento, cualquier uso podr&iacute;a ser el &uacute;ltimo. </p> <p> Al igual que los Cyphers, los artefactos son una forma de que el DJ desempe&ntilde;e un papel en el desarrollo de los personajes. Aunque la armadura, las armas y dem&aacute;s est&aacute;n bien, las capacidades especiales -como la comunicaci&oacute;n de largo alcance o los viajes- pueden cambiar realmente la forma en que los PJs interact&uacute;an con el mundo y c&oacute;mo se enfrentan a los desaf&iacute;os. Algunas de estas habilidades permiten las acciones que quieres que realicen los PJs. Por ejemplo, si quieres que tengan una aventura bajo el agua, proporci&oacute;nales artefactos (o Cyphers) que les permitan respirar bajo el agua. </p> <p> Al igual que los Cyphers, los artefactos son sencillos de crear para el DJ. La &uacute;nica diferencia con los artefactos es que les das una tirada de agotamiento, usando cualquier n&uacute;mero de 1d6, 1d10, 1d20 o 1d100. Si quieres que el artefacto se use s&oacute;lo unas pocas veces, dale una tirada de agotamiento de 1 en 1d6, 1 o 2 en 1d10, o incluso 1 o 2 en 1d6. Si quieres que los PJs lo usen una y otra vez, una tirada de agotamiento de 1 en 1d100 m&aacute;s o menos significa que pueden usarlo libremente sin preocuparse demasiado. </p> <p> Para ver ejemplos de artefactos, consulte el cap&iacute;tulo de G&eacute;neros. </p> <p> (Puede que quieras prohibir el uso de PX para volver a tirar las tiradas de agotamiento de artefactos. Es bastante razonable). </p> <h1>Habilidades y Otras Capacidades</h1><p> A veces, las reglas hablan directamente de la creatividad de los personajes. Por ejemplo, los jugadores pueden crear sus propias habilidades. Es posible tener una habilidad llamada \"funambulismo\" que otorgue a un personaje una mayor posibilidad de caminar por la cuerda floja, y otra habilidad llamada \"equilibrio\" que otorgue a un personaje una mayor posibilidad de caminar por la cuerda floja y realizar tambi&eacute;n otras acciones de equilibrio. Esto puede parecer desigual al principio, pero la cuesti&oacute;n es dejar que los jugadores creen precisamente los personajes que quieren. ¿Deber&iacute;as dejar que un personaje creara una habilidad llamada \"hacer cosas\" que le hiciera mejor en todo? Por supuesto que no. El DJ es el &aacute;rbitro final no s&oacute;lo de la l&oacute;gica sino tambi&eacute;n del esp&iacute;ritu de las reglas, y tener una o dos habilidades &uacute;nicas que cubran todas las contingencias no est&aacute; claramente en el esp&iacute;ritu. </p> <p> Es importante que los jugadores jueguen con el personaje que quieran. Este concepto se apoya no s&oacute;lo en el sistema de habilidades abierto, sino tambi&eacute;n en la posibilidad de obtener un avance de puntos de experiencia para adaptar m&aacute;s el personaje. Del mismo modo, el DJ debe estar abierto a permitir que un jugador haga peque&ntilde;as modificaciones para refinar su personaje. En muchos casos, particularmente aquellos que no involucran Reservas de atributo, Armadura, da&ntilde;o infligido, o los costos de Esfuerzo o capacidades especiales, la respuesta del DJ probablemente deber&iacute;a ser \"Claro, ¿por qu&eacute; no?\" Si un PJ termina siendo realmente bueno en una habilidad en particular -mejor de lo que \"deber&iacute;a\" ser- ¿qu&eacute; da&ntilde;o hace? Si Dave sabe nadar incre&iacute;blemente bien, ¿c&oacute;mo perjudica eso al juego en cuanto a la experiencia de juego o a la historia que se desarrolla? No lo hace. Si Helen puede abrir pr&aacute;cticamente cualquier cerradura mundana que encuentre, ¿por qu&eacute; es algo malo? De hecho, probablemente sea bueno para el juego: es probable que haya algo interesante al otro lado de esas puertas. </p> <p> En cierto modo, esto no es diferente a la adjudicaci&oacute;n de una soluci&oacute;n no muy directa a un desaf&iacute;o. A veces hay que decir \"No, eso no es posible\". Pero a veces, si tiene sentido, hay que abrirse a la posibilidad. </p> <h1>PNJs y muerte </h1> <p> Como se explica en el cap&iacute;tulo Reglas del juego, los PNJs tienen una puntuaci&oacute;n de salud en lugar de tres Reservas de atributo. Cuando un PNJ llega a 0 de salud, est&aacute; ca&iacute;do. Si eso significa que est&aacute; muerto, inconsciente o incapacitado, depende de las circunstancias que dicten t&uacute; y los jugadores. Gran parte de esto puede basarse en la l&oacute;gica. Si el PNJ es cortado por la mitad con un hacha gigante, probablemente est&eacute; muerto. Si es agredido mentalmente con un ataque telep&aacute;tico, puede que est&eacute; loco. Si se les golpea en la cabeza con un garrote, bueno, es tu decisi&oacute;n. </p> <p> Tambi&eacute;n depende de las intenciones de los que luchan contra el PNJ. Los PJs que quieren noquear a un enemigo en lugar de matarlo pueden simplemente declarar esa intenci&oacute;n y describir sus acciones de manera diferente - usando el plano de la hoja, por as&iacute; decirlo. </p> <h1> <span></span>Criaturas </h1> <p> Siempre que sea posible, las criaturas deben ser tratadas como otros PNJs. No siguen las mismas reglas que los personajes de los jugadores. En todo caso, deber&iacute;an tener mayor libertad para hacer cosas que no encajan en el molde normal. Una bestia con muchos brazos deber&iacute;a poder atacar a varios enemigos. Un animal con forma de rinoceronte deber&iacute;a ser capaz de moverse una distancia considerable y atacar como parte de una sola acci&oacute;n. </p> <p> Ten en cuenta el tama&ntilde;o de las criaturas con mucho cuidado. Para aquellas que son r&aacute;pidas y dif&iacute;ciles de golpear, obstaculiza los ataques contra ellas. Las criaturas grandes y fuertes deber&iacute;an ser m&aacute;s f&aacute;ciles de golpear, as&iacute; que alivia los ataques contra ellas. Sin embargo, debes dar libremente la habilidad de escalonamiento a cualquier cosa que sea dos veces m&aacute;s grande que un humano. Esto significa que si la criatura golpea a un enemigo, el objetivo debe hacer una tirada de defensa inmediata de Vigor o perder su pr&oacute;ximo turno. </p> <p> El nivel de una criatura es un indicador general de su dureza, que combina aspectos de poder, defensa, inteligencia, velocidad y otros en una sola calificaci&oacute;n. En teor&iacute;a, una criatura peque&ntilde;a con poderes asombrosos o un veneno extremadamente mortal podr&iacute;a ser de nivel alto, y una bestia enorme que no sea muy brillante y no sea muy luchadora podr&iacute;a ser de nivel bajo. Pero estos ejemplos van en contra del tipo. Por lo general, las criaturas m&aacute;s peque&ntilde;as tienen menos salud y son menos aterradoras en combate que las m&aacute;s grandes. </p> <p> El Sistema Cypher no tiene un sistema para construir criaturas. No hay ninguna regla que diga que una criatura con una determinada habilidad deba tener un nivel determinado, y no hay ninguna regla que dicte cu&aacute;ntas habilidades debe tener una criatura de un nivel determinado. Pero ten en cuenta el esp&iacute;ritu del sistema. Las criaturas de nivel inferior son menos peligrosas. Una criatura de nivel 1 puede ser venenosa, pero su veneno deber&iacute;a infligir como mucho unos pocos puntos de da&ntilde;o. El veneno de una criatura de nivel 6, sin embargo, podr&iacute;a hacer descender a un PJ un grado en el Registro de Da&ntilde;o o ponerlo en coma si falla una tirada de Defensa por Vigor. Una criatura de bajo nivel puede ser capaz de volar, atravesar objetos o teletransportarse porque estas habilidades la hacen m&aacute;s interesante pero no necesariamente m&aacute;s peligrosa. El valor de estas habilidades depende de la criatura que las utilice. En otras palabras, un roedor con fase no es demasiado peligroso, pero un monstruo de batalla con fase es aterrador. Elementos b&aacute;sicos como la salud, el da&ntilde;o y los poderes ofensivos o defensivos (como el veneno, la par&aacute;lisis, la desintegraci&oacute;n, la inmunidad a los ataques, etc.) deben estar directamente vinculados al nivel: las criaturas de mayor nivel obtienen mejores habilidades y m&aacute;s de ellas. </p> <h1>Balancear los encuentros </h1> <p> En el Sistema Cypher, no existe el concepto de \"encuentro balanceado\". No hay un sistema para hacer coincidir criaturas de un nivel particular o tareas de una dificultad particular con personajes de un nivel particular. Para algunas personas, esto puede parecer algo malo. Pero la adaptaci&oacute;n de los personajes a los retos m&aacute;s exigentes no forma parte de este juego. Se trata de la historia. As&iacute; que lo que quieras que ocurra despu&eacute;s en la historia es un buen encuentro siempre que sea divertido. No est&aacute;s negando PX a los personajes si haces las cosas demasiado f&aacute;ciles o demasiado dif&iacute;ciles, porque no es as&iacute; como se gana PX. Si las cosas son demasiado dif&iacute;ciles para los PJs, tendr&aacute;n que huir, idear una nueva estrategia o intentar algo completamente distinto. Lo &uacute;nico que tienes que hacer para mantener el \"balance\" es establecer la dificultad dentro de ese encuentro de forma precisa y coherente. </p> <p> En un juego como el Sistema Cypher, si todos se divierten, el juego est&aacute; balanceado. Dos cosas sacan al juego de balance en este contexto. </p> <p> Uno o m&aacute;s PJ son mucho m&aacute;s interesantes que los dem&aacute;s. Ten en cuenta que dice \"m&aacute;s interesante\", no \"m&aacute;s poderoso\". Si mi personaje puede hacer todo tipo de cosas geniales pero no puede destruir robots tan eficientemente como lo hace el tuyo, todav&iacute;a podr&iacute;a divertirse mucho. </p> <p> Los retos a los que se enfrentan los PJs son habitualmente demasiado f&aacute;ciles o demasiado dif&iacute;ciles. </p> <p> La primera cuesti&oacute;n deber&iacute;a ser resuelta por las reglas de creaci&oacute;n de personajes. Si hay un problema, puede ser que se hayan tomado malas decisiones o que un jugador no est&eacute; aprovechando al m&aacute;ximo sus opciones. Si alguien no disfruta jugando con su personaje, perm&iacute;tele modificar el PJ o -quiz&aacute;s mejor- crear uno nuevo. </p> <p> La segunda cuesti&oacute;n es m&aacute;s complicada. Como se ha dicho anteriormente, no hay ninguna f&oacute;rmula que establezca que N n&uacute;mero de PNJs de nivel X sean una buena pareja para los personajes de nivel Y. Sin embargo, cuando el juego tiene cuatro o cinco personajes iniciales, las siguientes pautas suelen ser ciertas. </p> <p> Los oponentes de nivel 1 no ser&aacute;n m&aacute;s que una molestia, incluso en n&uacute;meros considerables (de doce a diecis&eacute;is). </p> <p> Los oponentes de nivel 2 no ser&aacute;n un desaf&iacute;o a menos que sean doce o m&aacute;s. </p> <p> Los oponentes de nivel 3 ser&aacute;n un reto interesante en n&uacute;meros de cuatro a ocho. </p> <p> Los oponentes de nivel 4 ser&aacute;n un reto interesante en n&uacute;meros de dos o tres. </p> <p> Un &uacute;nico oponente de nivel 5 podr&iacute;a ser un reto interesante. </p> <p> Un solo oponente de nivel 6 ser&aacute; un serio desaf&iacute;o. </p> <p> Un solo oponente de nivel 7 u 8 probablemente ganar&aacute; en una pelea. </p> <p> Un solo oponente de nivel 9 o 10 ganar&aacute; en una pelea sin sudar. </p> <p> Pero depende de la situaci&oacute;n en cuesti&oacute;n. Si los PJs ya est&aacute;n desgastados por encuentros anteriores, o si tienen los Cyphers adecuados, cualquiera de las expectativas enumeradas anteriormente puede cambiar. Por eso no hay un sistema para equilibrar los encuentros. S&oacute;lo hay que tener en cuenta que los personajes principiantes son bastante resistentes y probablemente tengan algunos recursos interesantes, por lo que no es probable que acabes con el grupo por accidente. La muerte de los personajes es poco probable, a menos que los PJs hayan pasado ya por otros encuentros y est&eacute;n agotados. </p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!k9exUQdtIwtKwqCc.UvvvJnsSL3Ck1U6K"
}