{
  "sort": 300000,
  "name": "El Escenario",
  "type": "text",
  "_id": "4ECQpfM3VxL9bZDa",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<pCuando pienses en un escenario de Cypher Corto, piensa en términos de lo que esperarías ver en una película. Y no una película cualquiera, sino una en la que la acción se desarrolle principalmente en un lugar (probablemente grande, esperemos que interesante y dinámico).</p><h1>La Situación</h1><p>Esta sección de un Cypher Corto es un breve resumen del escenario y la premisa de la situación. El enunciado básico del género y la ambientación debería darse a los jugadores antes de que hagan los personajes.</p><h2>Posibles Encuentros</h2><p>Esta sección es una lista de posibles encuentros que podrían ocurrir en el escenario, dependiendo de lo que hagan los personajes, a dónde vayan, etc. Los Cypher Cortos no se basan en mapas con leyendas ni en esquemas detallado de la trama. Piensa en ellos como en las posibles escenas de tu película. Lo más probable es que el grupo sólo tenga tiempo para cinco o seis encuentros en una sesión, así que siéntete libre de elegir los que mejor encajen con el desarrollo de la partida.</p><p>Cada encuentro se presenta con un desencadenante, lo que significa que se desencadena por alguna acción de los personajes.</p><p>Cada encuentro viene con los atributos relevantes del juego: los desafíos para las tareas comunes que los PJs podrían intentar, los niveles de los PNJ implicados, y otra información no relacionada con los atributos del juego, como las respuestas a las preguntas que los PJs podrían hacer, la personalidad de cualquier PNJ relevante, etc.</p><h1>Intromisiones del DJ</h1><p>Cada Cypher Corto viene con una breve lista de sugerencias de Intromisiones del DJ para ese escenario.</p><p>Recuerda que las Intromisiones del DJ son la única forma que tienen los jugadores de ganar PX en el escenario, así que son realmente importantes. Al mismo tiempo, es probable que gasten todos los PX que consigan. Así que puede que haya más solicitudes de repetir tiradas usando PX en una aventura Cypher Corta de lo que estás acostumbrado en una partida estándar del Sistema Cypher.</p><h1>La Conclusión</h1><p>Lo ideal es que, al igual que en una película, el final de una sesión de Cypher Corto sea una bonita conclusión de la historia (aunque no todos los finales tienen por qué ser felices). Es de esperar que la situación principal se haya resuelto de un modo u otro, y que las implicaciones de lo que probablemente ocurra a continuación para los personajes y la ambientación sean evidentes. Pero con un Cypher Corto, no nos preocupamos demasiado por lo que pasará después. Es un escenario único.</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_key": "!journal.pages!PKCjLTTMneyVzrpg.4ECQpfM3VxL9bZDa"
}