{
  "sort": 225000,
  "name": "Elementos y Reglas Opcionales Cósmicas",
  "type": "text",
  "_id": "FGq771lcMOJGlXV3",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Este capítulo contiene una variedad de subsistemas y elementos que puedes incorporar a tu juego, dependiendo del tipo de ambientación que quieras llevar a cabo. Las opciones aquí van desde hacer tu ambientación de ciencia ficción más realista hasta hacer tus juegos fantásticos aún más salvajes introduciendo reglas para el avance posthumano y la psiónica.</p><h1>Establecer un Nivel Tecnológico</h1><p>Toda ambientación de ciencia ficción lleva implícito un nivel de avance, que es el grado medio de sofisticación tecnológica al alcance de la mayoría de los personajes. Esta sofisticación se sitúa en un espectro que va de lo contemporáneo a lo avanzado, pasando por lo fantástico. Cada uno de estos términos especifica un \"nivel tecnológico\" concreto.</p><p>Una clasificación tecnológica es una forma práctica de ayudarte a seleccionar qué equipo pueden usar tus personajes, qué reglas opcionales te gustaría incluir, e incluso puede ayudarte a guiar tu elección de criaturas.</p><p>Por otro lado, puedes elegir que todas las opciones estén disponibles, independientemente del nivel tecnológico. Ningún policía tecnológico te multará si no te ciñes a un carril previamente declarado. La ambientación es tu trasfondo para contar una historia convincente. ¿Hay viajes más rápidos que la luz? Perfecto. A menos que sea esencial para la historia (o divertido para ti), no te preocupes por justificarlo si en general te has decidido por una clasificación avanzada para tu juego de ciencia ficción dura (que normalmente no incluye la capacidad superlumínico). De hecho, lo sorprendente y lo inesperado es donde suele encontrarse la emoción en una ambientación; romper las reglas establecidas (por una buena razón) suele conducir a resultados interesantes.</p><h1>Retardos en Comunicaciones a Velocidad Luz</h1><p>Para facilitar la consulta, la tabla de retardos de la luz indica el tiempo que tarda la luz desde el sol hasta cada planeta de nuestro sistema solar, además de algunos otros lugares notables. Para calcular el retardo de la luz entre dos lugares diferentes, reste el tiempo de retardo del objeto más cercano al sol del tiempo de retardo del objeto más lejano. La diferencia es el retardo de la luz entre esos dos lugares. Tiempos dobles para la comunicación bidireccional.</p><h2>Tabla de retardos de la luz</h2>     <table><thead><tr><th scope=\"col\" style=\"width: 25%;\">Ubicaci&oacute;n</th><th scope=\"col\" style=\"text-align: center; width: 25%;\">UA</th><th scope=\"col\" style=\"width: 50%;\">Retardo de la luz</th></tr></thead><tbody><tr><td>Mercurio</td><td style=\"text-align: center;\">0,4</td><td>3 minutos</td></tr><tr><td>Venus</td><td style=\"text-align: center;\">0,7</td><td>6 minutos</td></tr><tr><td>Tierra</td><td style=\"text-align: center;\">1,0</td><td>8 minutos</td></tr><tr><td>Marte</td><td style=\"text-align: center;\">1,5</td><td>13 minutos</td></tr><tr><td>Cintur&oacute;n de asteroides</td><td style=\"text-align: center;\">2,7</td><td>22 minutos</td></tr><tr><td>J&uacute;piter</td><td style=\"text-align: center;\">5,2</td><td>43 minutos</td></tr><tr><td>Saturno</td><td style=\"text-align: center;\">9,5</td><td>79 minutos</td></tr><tr><td>Urano</td><td style=\"text-align: center;\">19</td><td>160 minutos</td></tr><tr><td>Neptuno</td><td style=\"text-align: center;\">30</td><td>4 horas</td></tr><tr><td>Cintur&oacute;n de Kuiper interior</td><td style=\"text-align: center;\">30</td><td>4 horas</td></tr><tr><td>Plut&oacute;n</td><td style=\"text-align: center;\">39</td><td>6 horas</td></tr><tr><td>Cintur&oacute;n de Kuiper exterior</td><td style=\"text-align: center;\">50</td><td>7 horas</td></tr><tr><td>Nube de Oort interior</td><td style=\"text-align: center;\">5k</td><td>29 d&iacute;as</td></tr><tr><td>Nube de Oort exterior</td><td style=\"text-align: center;\">100k</td><td>19 meses</td></tr><tr><td>Pr&oacute;xima Centauri</td><td style=\"text-align: center;\">269k</td><td>4,2 a&ntilde;os</td></tr></tbody></table><h1>Descripciones r&aacute;pidas de situaciones comunes de ciencia ficci&oacute;n</h1><p><strong>Sensaci&oacute;n de ingravidez (gravedad cero), por primera vez:</strong> La sensaci&oacute;n de caer sacude todo el cuerpo; los instintos gritan para alcanzarte y agarrarte.</p><p><strong>Sensaci&oacute;n de ingravidez (gravedad cero), una vez aclimatado:</strong> Una sensaci&oacute;n de ligereza, de evanescencia, como flotar en una piscina de agua, si el agua fuera aire puro. Un peque&ntilde;o empuj&oacute;n te hace planear.</p><p><strong>Alta aceleraci&oacute;n se siente como (si est&aacute; atado):</strong> Una enorme patada en la espalda, seguida de la sensaci&oacute;n de tremendos pesos sobre el pecho. Cualquier movimiento es una lucha contra un peso abrumador que te sujeta.</p><p> Sensaci&oacute;n de desmayo por alta aceleraci&oacute;n: Mareo y dificultad para pensar, sensaci&oacute;n de pulso lento. Los ruidos se suavizan como si se oyeran a trav&eacute;s de un desagüe. El color desaparece de la visi&oacute;n, luego todo se vuelve negro, o posiblemente blanco, a medida que se pierde la conciencia.</p><p><strong>Exposici&oacute;n a la radiaci&oacute;n dura se siente como:</strong> Calor. (Cuanto m&aacute;s peligrosa es la radiaci&oacute;n, m&aacute;s calor se siente, y puede ir acompa&ntilde;ada de luz azul; la radiaci&oacute;n excita electrones en el aire que luego vuelven a un estado no excitado, emitiendo fotones de alta energ&iacute;a que brillan en azul).</p><p><strong>Exposici&oacute;n al vac&iacute;o se siente como:</strong> El aliento explota fuera de los pulmones, el fr&iacute;o acuchilla el cuerpo como un cuchillo tallado en un glaciar. Las l&aacute;grimas se congelan en las comisuras de los ojos, se forma hielo en los dientes y la lengua. La humedad hierve por las orejas, el cuero cabelludo, congel&aacute;ndose en la piel expuesta, los labios y los p&aacute;rpados. (Mientras esto sucede, los Efectos del Vac&iacute;o tambi&eacute;n pasan factura mec&aacute;nica al personaje).</p><h1>Reglas opcionales: ciencia ficci&oacute;n m&aacute;s dura</h1>  <p>La ciencia ficci&oacute;n dura se distingue de otros subg&eacute;neros de ciencia ficci&oacute;n por la percepci&oacute;n de exactitud cient&iacute;fica. Esto significa que la ciencia ficci&oacute;n dura a menudo excluye la tecnolog&iacute;a considerada imposible por la teor&iacute;a cient&iacute;fica dominante, incluyendo pilares como el viaje m&aacute;s r&aacute;pido que la luz y el viaje en el tiempo. Elegir una ambientaci&oacute;n de ciencia ficci&oacute;n dura tambi&eacute;n significa que el DJ est&aacute; interesado en introducir peligros realistas en su juego, al menos hasta cierto punto. Despu&eacute;s de todo, las dificultades de los viajes espaciales en la vida real ofrecen una enorme amplitud cuando se trata de proporcionar emoci&oacute;n (es decir, peligros que amenazan la vida) que pueden elevar las apuestas de una manera aut&eacute;ntica. No quiere decir que los tiroteos con alien&iacute;genas espaciales no sean emocionantes, pero en un entorno de ciencia ficci&oacute;n sin alien&iacute;genas, hay todo tipo de oportunidades para intromisiones del DJ.</p><p>De hecho, vale la pena repetirlo: Utiliza las intromisiones del DJ para incorporar estas repercusiones de ciencia ficci&oacute;n dura cuando la situaci&oacute;n sea relevante. En lugar de golpear a tus PJs en la cabeza con un martillo de informaci&oacute;n-exposici&oacute;n sobre los peligros del espacio repetidamente, simplemente demu&eacute;stralo con una intromisi&oacute;n del DJ relevante.</p><p>El Documento de Referencia del Sistema Cypher describe algunas consideraciones de ciencia ficci&oacute;n dura sobre los efectos de la gravedad, que se resumen aqu&iacute; para facilitar la referencia.</p><p>Exposici&oacute;n prolongada a la microgravedad: Penalizaciones a largo plazo (como incapacidades en tareas f&iacute;sicas), a menos que se mejoren con f&aacute;rmacos avanzados como suero o nano-tabletas de adaptaci&oacute;n al espacio.</p><p><strong>Gravedad baja:</strong> Las armas que dependen del peso, como todas las armas pesadas, infligen 2 puntos menos de da&ntilde;o (infligiendo un m&iacute;nimo de 1 punto) a menos que el usuario est&eacute; entrenado en maniobras de baja gravedad. Las armas de corto alcance pueden llegar a largo alcance, y las armas de largo alcance pueden llegar a muy largo alcance.</p><p><strong>Gravedad elevada:</strong> Todas las tareas f&iacute;sicas se ven obstaculizadas. Los alcances en alta gravedad se reducen en una categor&iacute;a (las armas de muy largo alcance s&oacute;lo alcanzan el largo alcance, las armas de largo alcance s&oacute;lo alcanzan el corto alcance y las armas de corto alcance s&oacute;lo alcanzan el alcance inmediato). Aquellos entrenados en maniobras en alta gravedad ignoran el cambio de dificultad pero no las reducciones de alcance.</p><p><strong>Gravedad cero:</strong> Todas las tareas f&iacute;sicas se ven obstaculizadas. Las armas de corto alcance pueden llegar a largo alcance, y las armas de largo alcance pueden llegar a muy largo alcance.</p><h2>Reglas del vac&iacute;o</h2><p>Las condiciones extremas del ambiente en el espacio -radiaci&oacute;n intensa, falta de aire y presi&oacute;n, variaciones bruscas de temperatura y ausencia de gravedad- tiende a convertir peque&ntilde;os problemas en problemas mucho mayores. Mientras que la Ley de Murphy (todo lo que puede salir mal, saldr&aacute; mal) es un recordatorio &uacute;til para estar atento a los problemas incluso en circunstancias normales, en el espacio impera la Ley de Finagle, seg&uacute;n la cual todo lo que puede salir mal, saldr&aacute; mal, en el peor momento posible. Para evocar esta ley, el DJ puede implementar las <em><strong>Reglas del vac&iacute;o</strong></em>.</p><p>La idea es crear una sensaci&oacute;n de mayores repercusiones cambiando una mec&aacute;nica de la tirada. En el juego, las actividades en la superficie de un planeta -y dentro de una nave espacial, un h&aacute;bitat o un traje espacial llenos de aire cuando todo va bien- siguen siendo normales. Los PJs interact&uacute;an entre s&iacute; y con los PNJ, investigan, investigan, reparan un m&oacute;dulo sensor externo, viajan, etc&eacute;tera.</p><p>Pero eso puede cambiar en el momento en que algo vaya mal: tal vez se reconozca un fallo en el ordenador o la shipmind de la nave espacial. Se detecta una peque&ntilde;a fuga en el hangar de carga. Una nave enemiga ha disparado y da&ntilde;ado la nave del PJ. La &oacute;rbita de la nave espacial se est&aacute; deteriorando. Lo que sea. La cuesti&oacute;n es que la situaci&oacute;n se ha complicado de repente. En el espacio, cuando una situaci&oacute;n se complica, tambi&eacute;n se vuelve potencialmente mortal. Ah&iacute; es cuando tienes la opci&oacute;n de anunciar que has instituido las <em><strong>Reglas del vac&iacute;o</strong></em>.</p><p>Mientras se usan las <em><strong>Reglas del vac&iacute;o</strong></em>, las intromisiones del DJ gobernadas por tiradas de dado cambian. Normalmente esto s&oacute;lo ocurre con una tirada de 1, pero cuando se aplican las <em><strong>Reglas del vac&iacute;o</strong></em>, se convierte en una tirada de 1 o de 2. Las <em><strong>Reglas del vac&iacute;o</strong></em> son similares en muchos aspectos al @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.L90rsf6J1WHnk7rN#modo-horror]{Modo horror}, aunque el rango de amenaza normalmente no sigue aumentando.</p><p>Mientras las <em><strong>Reglas del vac&iacute;o</strong></em> est&aacute;n en efecto, las intromisiones del DJ activadas autom&aacute;ticamente deben jugar con la situaci&oacute;n, influy&eacute;ndola tanto como sea posible por los peligros realistas que el viaje espacial tiene sobre el cuerpo humano y la situaci&oacute;n en cuesti&oacute;n.</p><p><strong>Elegir en lugar de Tirar:</strong> Cada intromisi&oacute;n del DJ est&aacute; relacionada con el resultado de un dado, normalmente un d6. El rango del dado no implica que siempre debas generar aleatoriamente una intromisi&oacute;n del DJ. En lugar de tirar, elige el conflicto que creas que har&aacute; que la historia sea mejor y m&aacute;s emocionante. La opci&oacute;n de tirar el dado s&oacute;lo est&aacute; aqu&iacute; si no puedes decidirte (y te enfrentas a la fatiga de las decisiones). Principalmente, estas tablas de intromisi&oacute;n del DJ se proporcionan como una forma r&aacute;pida de inspirar complicaciones para una situaci&oacute;n dada.</p><h2>Efectos del vac&iacute;o</h2><p><span style=\"font-family: Signika, sans-serif\">El vacío es letal. No hay aire para respirar, y la falta de presión causa estragos en un cuerpo orgánico.</span> En términos de mecánica de juego, personaje desprotegido desciende un grado en el Registro de Daño en cada ronda. Sin embargo, en el punto en el que deberían morir, en su lugar caen inconscientes y permanecen así durante aproximadamente un minuto. Si son rescatados durante ese tiempo, pueden ser revividos. Si no, mueren.</p><h3>Recibir Daño con un Traje Espacial</h3><p>Recibir daño mientras se está protegido de los efectos del vacío en un traje espacial (o traje de seguridad) requiere una tirada de defensa adicional. Si falla, el traje se rompe y empieza a expulsar aire, calor y presión al vacío. Los trajes espaciales de lujo tienen una función de autosellado que repara la perforación en una ronda. Pero durante cualquier ronda en la que un traje tenga fugas, todas las tareas se ven obstaculizadas, ya que el chorro de atmo que escapa sacude o incluso hace girar al personaje. Aquellos con trajes menos avanzados deben encontrar alguna forma de sellar la rotura en tres rondas; de lo contrario, en la cuarta ronda, se les trata como si estuvieran en el vacío.</p><h3>Intromisiones del DJ en el vac&iacute;O</h3><table><thead><tr><th scope=\"col\" style=\"text-align: center;\">d6</th><th scope=\"col\">Intromisi&oacute;n del DJ (elige la mejor opci&oacute;n)</th></tr></thead><tbody><tr><td scope=\"row\" style=\"text-align: center;\">1</td><td>El personaje nota una grieta en su traje espacial o en su nave. Ahora no est&aacute; rota, pero pronto puede convertirse en un problema grave.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">2</td><td>Una brecha en otra parte de la nave o estaci&oacute;n hace que los deflectores autom&aacute;ticos de presi&oacute;n de seguridad cierren esa secci&oacute;n. Un personaje puede quedar atrapado en esa zona de la nave, o en una zona de un deflector descendente, lo que le inflige graves da&ntilde;os (estas cosas est&aacute;n hechas para resistir obstrucciones y formar un sello).</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">3</td><td>Una grieta hasta entonces desconocida en un traje espacial o en una nave empieza a tener fugas. No provoca un revent&oacute;n, pero a menos que la grieta pueda repararse o sellarse, los afectados acabar&aacute;n expuestos al vac&iacute;o.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">4</td><td>Un revent&oacute;n catastr&oacute;fico expone al personaje o personajes al vac&iacute;o. Tambi&eacute;n dependiendo de la situaci&oacute;n, pueden ser lanzados al vacio.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">5</td><td>La exposici&oacute;n al vac&iacute;o provoca v&oacute;mito al personaje, lo que le incapacita para realizar una acci&oacute;n en su siguiente turno.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">6</td><td>La exposici&oacute;n al vac&iacute;o provoca ceguera temporal al personaje, que s&oacute;lo se alivia unos minutos despu&eacute;s de restablecer la atm&oacute;sfera normal.</td></tr></tbody></tbody></table><h2>Los trajes espaciales son falibles</h2><p>Aunque se disponga de tecnolog&iacute;a avanzada o fant&aacute;stica, los trajes espaciales son susceptibles de sufrir todo tipo de percances. Por supuesto, esto es especialmente cierto en el caso de los trajes espaciales de tecnolog&iacute;a contempor&aacute;nea, que se esfuerzan por mantener un volumen de aire interno constante para que el usuario no tenga que esforzarse continuamente para mantener el traje en una posici&oacute;n determinada o preinspirar ox&iacute;geno a una concentraci&oacute;n m&aacute;s alta. Los trajes \"r&iacute;gidos\" lo consiguen mediante m&uacute;ltiples articulaciones y segmentos que se desplazan sobre rodamientos de bolas, y manteniendo una presi&oacute;n interna m&aacute;s elevada que los trajes blandos.</p><h3>Intromisiones del DJ de trajes espaciales</h3><table><thead><tr><th scope=\"col\" style=\"text-align: center;\">d6</th><th scope=\"col\">Intromisi&oacute;n del DJ (elige la mejor opci&oacute;n)</th></tr></thead><tbody><tr><td scope=\"row\" style=\"text-align: center;\">1</td><td>Un traje mal ajustado (o uno cuya funci&oacute;n de ajuste autom&aacute;tico no funciona del todo) de pronto obstaculizan las acciones del personaje.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">2</td><td>Las articulaciones mec&aacute;nicas del traje se congelan inesperadamente, obstaculizando todas las acciones del personaje (o paraliz&aacute;ndolo por completo) hasta que se hagan reparaciones.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">3</td><td>Una v&aacute;lvula atascada hace que la bombilla de agua potable se quede \"encendida\" y el agua empiece a llenar el casco. Esto podr&iacute;a cegar y/o ahogar al personaje si no se soluciona.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">4</td><td>Un mareo, una ca&iacute;da o un giro provoca n&aacute;useas al personaje. Si vomita en el casco, queda ciego hasta que pueda quit&aacute;rselo y limpiarlo.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">5</td><td>Un cortocircuito provocado por una herramienta externa o una pieza de hardware fr&iacute;e la electr&oacute;nica del traje espacial, limitando la comunicaci&oacute;n al tacto de casco a casco (si se est&aacute; en un vac&iacute;o donde el sonido no se propaga), el uso de micropropulsores, y limita el suministro de aire a s&oacute;lo una cuarta parte de lo que estaba disponible anteriormente.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">6</td><td>Un traje inflado por un incidente de sobrepresi&oacute;n obstaculiza todas las tareas, pero no es letal... hasta que el traje no puede entrar por la esclusa.</td></tr></tbody></table><h2>Efectos de la aceleraci&oacute;n y maniobras de G-alta</h2><p>En un entorno de tecnolog&iacute;a fant&aacute;stica en el que el control gravitatorio suele anular la inercia, la aceleraci&oacute;n (o desaceleraci&oacute;n) de la nave espacial s&oacute;lo es un problema cuando los sistemas gravitatorios funcionan mal. Pero la aceleraci&oacute;n siempre es algo con lo que todo el mundo tiene que lidiar en entornos tecnol&oacute;gicos contempor&aacute;neos o avanzados.</p><p>Por supuesto, la aceleraci&oacute;n (o desaceleraci&oacute;n) masiva es simplemente letal. Alguien que salta de un edificio de diez pisos est&aacute; sometido a varios cientos de G cuando se detiene de repente. Menos extrema es a&uacute;n peligrosa, porque saca la sangre de la cabeza de pilotos y pasajeros, dej&aacute;ndolos inconscientes. Esto puede ocurrir a s&oacute;lo 4 o 5 G sin ninguna amortiguaci&oacute;n, aunque la tecnolog&iacute;a contempor&aacute;nea permite a los pilotos de cazas soportar hasta 9 G durante periodos limitados. Los m&eacute;todos tecnol&oacute;gicos avanzados, que incluyen el suero de aceleraci&oacute;n, permiten a los personajes sobrevivir al tipo de G que podr&iacute;a soportar una nave espacial en viajes prolongados o durante una batalla, hasta un m&aacute;ximo de 15 G. Las naves tienen limitadores que normalmente les impiden impulsarse a velocidades superiores. Normalmente.</p><h3>Intromisiones del DJ de aceleraci&oacute;n y maniobras de G-alta</h3><table><table><thead><tr><th scope=\"col\" style=\"text-align: center;\">d6</th><th scope=\"col\">Intromisi&oacute;n del DJ (elige la mejor opci&oacute;n)</th></tr></thead><tbody><tr><td scope=\"row\" style=\"text-align: center;\">1</td><td>Despu&eacute;s de maniobras de alta G, incluso con mejor&iacute;a, se producen hematomas en los tejidos, lo que hace que el personaje tenga los ojos morados, que tardan unos d&iacute;as en desaparecer.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">2</td><td>Estando en altas G, una herramienta o pieza de equipo se suelta, acelera a trav&eacute;s de la nave y golpea al personaje, infligi&eacute;ndole da&ntilde;o. Cuanto m&aacute;s grande sea la herramienta y m&aacute;s lejos caiga antes de golpear al personaje, mayor ser&aacute; el da&ntilde;o infligido, incluyendo la posibilidad de descender un grado en el registro de da&ntilde;o.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">3</td><td>Estando en altas G (o posteriormente), el personaje sufre problemas card&iacute;acos menores, que pueden empeorar con el tiempo (o hasta que se busque tratamiento m&eacute;dico).</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">4</td><td>Un aneurisma cerebral leve provoca dolor de cabeza repentino y visi&oacute;n borrosa, lo que obstaculiza todas las tareas relacionadas con la visi&oacute;n hasta que se reciba tratamiento m&eacute;dico.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">5</td><td>Estando en altas G (o posteriormente), el personaje comienza a tener dificultades para respirar. El motivo es que uno o varios pulmones se han colapsado parcialmente. Todas las tareas se ven obstaculizadas en dos grados hasta que el personaje muere al cabo de varias horas o hasta que recibe tratamiento m&eacute;dico.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">6</td><td>El personaje sufre un derrame cerebral, y desciende dos grados en el registro de da&ntilde;o. Permanece incapacitado hasta recibir tratamiento m&eacute;dico.</td></tr></tbody></table><h2>Exposici&oacute;n prolongada a cero G y radiaci&oacute;n</h2><p>En un entorno con tecnolog&iacute;a contempor&aacute;nea, diversos problemas relacionados con la exposici&oacute;n a largo plazo a la microgravedad y la alta radiaci&oacute;n acosan a los astronautas, como la p&eacute;rdida de masa &oacute;sea y muscular, menos sangre circulante y masa de gl&oacute;bulos rojos, menor capacidad de constricci&oacute;n y dilataci&oacute;n de los vasos, hormonas irregulares, disminuci&oacute;n del sistema inmunitario, incapacidad de las mitocondrias para iniciar la cicatrizaci&oacute;n de heridas e incluso acortamiento de los tel&oacute;meros. La incapacidad de cicatrizar incluso heridas y cortes menores hasta que el astronauta vuelva a una gravedad m&aacute;s fuerte acabar&aacute; siendo letal, aunque un hueso roto o un virus o par&aacute;sito normalmente intrascendente tambi&eacute;n podr&iacute;an acabar con &eacute;l.</p><h3>Intromisiones del DJ de peligros a la salud en el espacio</h3><table><thead><tr><th scope=\"col\" style=\"text-align: center;\">d6</th><th scope=\"col\">Intromisi&oacute;n del DJ (elige la mejor opci&oacute;n)</th></tr></thead><tbody><tr><td scope=\"row\" style=\"text-align: center;\">1</td><td>El mareo espacial acaba ocurriendo a todo el mundo. Los personajes con n&aacute;useas se ven obstaculizados en todas las tareas y pueden vomitar inesperadamente.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">2</td><td>Un hueso de la mu&ntilde;eca, m&aacute;s delgado de lo que deber&iacute;a debido a la exposici&oacute;n prolongada a la microgravedad, se rompe.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">3</td><td>Al volver a la gravedad total tras un largo periodo en gravedad cero o baja, el personaje se levanta y luego se desmaya. (Esta \"intolerancia ortost&aacute;tica\" desaparece en unas horas).</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">4</td><td>La visi&oacute;n se distorsiona porque los ojos del personaje adoptan literalmente una nueva forma en gravedad cero, todas las tareas relacionadas con la visi&oacute;n se ven obstaculizadas.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">5</td><td>A pesar de las precauciones, a veces los virus infectan a un personaje. El virus del resfriado com&uacute;n, por rid&iacute;culo que parezca, a&uacute;n no se puede prevenir en entornos avanzados y, en todo caso, presenta s&iacute;ntomas a&uacute;n m&aacute;s graves para quienes se encuentran en microgravedad. El personaje desciende un grado en el registro de da&ntilde;o hasta que mejore.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">6</td><td>El personaje es diagnosticado de c&aacute;ncer. Dependiendo de la configuraci&oacute;n tecnol&oacute;gica, es susceptible a intervenci&oacute;n m&eacute;dica (o al menos a tratamiento a largo plazo para mantener los s&iacute;ntomas controlados), si esa intervenci&oacute;n llega lo suficientemente pronto.</td></tr></tbody></table><h2>Moverse en microgravedad</h2><p>La gravedad cero a largo plazo es peligrosa, pero hay problemas asociados al movimiento en microgravedad. Quienes han pasado al menos un poco de tiempo en microgravedad pueden moverse como parte de una acci&oacute;n rutinaria. Los movimientos rutinarios por una nave o estaci&oacute;n s&oacute;lo se vuelven potencialmente problem&aacute;ticos cuando se producen simult&aacute;neamente otras distracciones o situaciones peligrosas.</p><h3>Intromisiones del DJ de moverse en microgravedad</h3><table><thead><tr><th scope=\"col\" style=\"text-align: center;\">d6</th><th scope=\"col\">Intromisi&oacute;n del DJ (elige la mejor opci&oacute;n)</th></tr></thead><tbody><tr><td scope=\"row\" style=\"text-align: center;\">1</td><td>Un salto mal calculado utiliza demasiada fuerza y el personaje sufre da&ntilde;os al chocar contra un mamparo inesperado u otro obst&aacute;culo, o muy poca fuerza, lo que le deja varado en medio de una zona abierta.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">2</td><td>Un salto mal calculado en microgravedad hace que el personaje golpee una superficie de control importante que desencadena un problema secundario, hace que el personaje salte a un lugar peligroso o hace que su atadura (aparentemente desgastada previamente) se rompa y lo lance en espiral al espacio.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">3</td><td>Una herramienta, un arma u otra pieza del equipo -incluso una que deber&iacute;a tener una correa de sujeci&oacute;n o una abrazadera magn&eacute;tica- se desprende y sale flotando.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">4</td><td><p>Un percance hace que el personaje gire salvajemente, obstaculizando todas las tareas en dos grados por la desorientaci&oacute;n y las n&aacute;useas. Sin ayuda externa, micropropulsores o alguna otra estrategia &uacute;til, detener un giro es dif&iacute;cil.</p></td></tr><tr><td scope=\"row\" style=\"text-align: center;\">5</td><td>Un aliado empuja accidentalmente al personaje, y &eacute;ste es enviado a una trayectoria inesperada como si hubiera calculado mal un salto.</td></tr><tr><td scope=\"row\" style=\"text-align: center;\">6</td><td>Al intentar agarrar a un objetivo que se resiste o a un aliado que entra en p&aacute;nico, o tras una sacudida inesperada o una maniobra violenta de la nave, el personaje es enviado a una trayectoria inesperada como si hubiera calculado mal un salto.</td></tr></tbody></table><h1>Regla Opcional: Descriptores de Especies de Ciencia Ficción</h1><p>En una ambientación de ciencia ficción, algunos DJ pueden querer ofrecer especies alienígenas o androides, que son mecánicamente diferentes de los humanos, como opciones para los personajes de los jugadores. Esto puede lograrse utilizando descriptores. A continuación se ofrecen dos ejemplos.</p><h2>Regla Variante: Dos Descriptores</h2><p>Al hacer que un artificialmente inteligente, un quintar ou otra especie sustituya al descriptor de un personaje, se crea una situación en la que sólo los personajes humanos tienen la variabilidad de elegir un descriptor que se adapte a su personalidad. En su lugar, el DJ puede permitir que todos los personajes humanos tengan dos descriptores, y que los personajes no humanos tengan un descriptor estándar además del descriptor de su especie. A veces, los descriptores contradictorios pueden debilitar o anular los beneficios y desventajas del otro. Si un descriptor da competencia en una habilidad y otro da una incapacidad en esa habilidad, se anulan mutuamente y el personaje no tiene ningún modificador para esa habilidad en absoluto.</p><h2>Artificialmente Inteligente</h2> Eres una máquina, no sólo una máquina sensible, sino una máquina sapiente. Tu conciencia puede convertirte en una excepción, o puede haber muchas como tú, dependiendo del escenario. Los personajes de inteligencia artificial tienen mentes de máquina de uno u otro tipo. Puede tratarse de un cerebro informático avanzado, pero también podría ser un computador líquido, un ordenador cuántico o una red de partículas de polvo inteligentes que crean una inteligencia ambiental. Incluso podría ser una criatura orgánica cuya mente fue cargada en una máquina. Tu cuerpo, por supuesto, también es una máquina. La mayoría de la gente se refiere a ti como un robot o un androide, aunque sabes que ninguno de los dos términos te describe muy bien, ya que eres tan libre de voluntad y de pensamiento como ellos. Obtienes las siguientes características:<p><strong>Superinteligente:</strong> +4 a tu Reserva de Intelecto.</p><p><strong>Cuerpo artificial:</strong> +3 a tu Reserva de Vigor y a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.dj8fjpgMOatRRWFZ]{Coraza}:</strong> +1 a la Armadura.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.j6odWezQciXppynQ]{Recuperación limitada}:</strong> Descansar sólo restablece puntos de tu Reserva de Intelecto, no de tu Reserva de Vigor ni de tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.63ZJmNraEqS6lzdp]{Mecánica, no medicinas}:</strong> Los métodos de curación convencionales, incluyendo la gran mayoría de los dispositivos de restauración y las medicinas, no restauran los puntos de ninguna de tus Reservas. Sólo puedes recuperar puntos de tu Reserva de Intelecto descansando, y sólo puedes recuperar puntos de tus Reservas de Velocidad y Vigor mediante una reparación. La dificultad de la tarea de reparación es igual al número de puntos de daño sufrido, hasta un máximo de 10. La reparación de tus Reservas de Vigor y Velocidad son siempre dos tareas diferentes.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.71sJhRICcDy0WjiA]{Vulnerabilidades e invulnerabilidades de máquina}:</strong> Los efectos dañinos y otras amenazas que dependen de un sistema orgánico -veneno, enfermedad, disrupción celular, etc.- no tienen efecto sobre ti. Tampoco lo hacen las drogas beneficiosas u otros efectos. Por el contrario, las cosas que normalmente sólo afectan a los objetos inorgánicos o inanimados pueden afectarte, al igual que los efectos que perturban las a máquinas.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.nXs4KTo14JKXZN8f]{Uncanny Valley}:</strong> Te cuesta relacionarte con los seres orgánicos y éstos no reaccionan bien contigo. Todas las tareas de interacción positiva con estos seres se ven obstaculizadas por dos grados.</p><h2>Quintar</h2><p>Eres un quintar del planeta Quint. Eres básicamente humanoide pero más alto, más delgado y de piel azul. Tus manos terminan en tres dedos muy largos. Los quintar tienen cinco géneros, pero todos los quintar prefieren que se dirijan a ellos como mujeres cuando se comunican con especies más binarias. Las emociones y la sexualidad humanas les fascinan, pero no porque no tengan esos conceptos; simplemente, las emociones y la sexualidad quintar son muy diferentes a las de los humanos. En general, los quintar son más cerebrales que otras especies y valoran el conocimiento por encima de todo.</p><p>Quint es relativamente parecido a la Tierra, con algo menos de gravedad pero con una atmósfera ligeramente más densa.</p><p>Obtienes las siguientes características:</p><p><strong>Cerebral:</strong> +4 a tu Reserva de Intelecto.</p><p><strong>Habilidad:</strong> Eres competente en un tipo de tarea de conocimiento de tu elección.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.gmnozVrQsZBTxj9A]{Habilidad}:</strong> Tu fascinación como Quintar por el comportamiento humano alivia todas tus tiradas de interacción (agradables o no) con los humanos.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.4gFg0DiIdWm3w9ol]{Descanso difícil}</strong>: Los Quintar restan 2 a todas las Tiradas de Recuperación (mínimo 1).</p><h1>Regla Opcional: Psi&oacute;nica</h1><p>A trav&eacute;s de la fuerza de voluntad, un personaje psi&oacute;nico puede desatar capacidades mentales innatas como la telepat&iacute;a, la precognici&oacute;n y la telequinesis. Como DJ, tu primera decisi&oacute;n debe ser si quieres incorporar la psi&oacute;nica a tu ambientaci&oacute;n.</p><p>Si no quieres permitir la psi&oacute;nica en tu juego, entonces restringe rasgos como Comanda poderes mentales, Enfoca mente sobre materia> y Separa la mente del cuerpo. Y por supuesto, restringe los tipos sugeridos de Psi&oacute;n y Caballero ps&iacute;quico descritos en tipos sugeridos para un juego de ciencia ficci&oacute;n.</p><h2>Psi&oacute;nica latente</h2><p>Bajo la regla de psi&oacute;nica latente, cualquier personaje, sin importar su rol o tipo, puede desbloquear una capacidad psi&oacute;nica (ya sea a prop&oacute;sito, o accidentalmente), como beneficio a largo plazo (ver primera capacidad PSI a continuaci&oacute;n). Despu&eacute;s de desbloquear una capacidad psi&oacute;nica, pueden desbloquear m&aacute;s posteriormente si lo desean (o si su capacidad busca revelarse), o simplemente intentar quedarse con una.</p><h2>Primera capacidad PSI</h2><p>Cualquier personaje puede desbloquear una capacidad psi&oacute;nica gastando 3 PX y trabajando con el DJ para elaborar una historia en el juego de c&oacute;mo el personaje la desbloque&oacute;.</p><p>A continuaci&oacute;n, elige una capacidad de nivel bajo del Cap&iacute;tulo @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.YRhX8KikaF361373]{Capacidades} del Reglamento del Sistema Cypher.Si el DJ est&aacute; de acuerdo, el personaje obtiene esa capacidad como su capacidad psi&oacute;nica, con algunas advertencias. &eacute;sta capacidad no puede usarse como una capacidad normal obtenida a trav&eacute;s del tipo o rasgo de un PJ. En su lugar, un personaje debe gastar una tirada de recuperaci&oacute;n o pasar muchos minutos o m&aacute;s evocando la capacidad psi&oacute;nica antes de que surta efecto, adem&aacute;s de pagar su coste de Reserva (si lo hay).</p><p><strong>Gastar una Tirada de Recuperaci&oacute;n para Manifestar una Habilidad Psi&oacute;nica:</strong> Si el personaje gasta una tirada de recuperaci&oacute;n de una acci&oacute;n, diez minutos o una hora como parte de la misma acci&oacute;n para manifestar una capacidad psi&oacute;nica (incluyendo el pago de cualquier coste de Reserva), puede utilizar la capacidad como una acci&oacute;n.</p><p><strong>Gastar Tiempo para Manifestar una Habilidad Psi&oacute;nica:</strong> Si el personaje tarda al menos diez minutos meditando, concentr&aacute;ndose profundamente o utilizando todas sus acciones, puede manifestar una capacidad psi&oacute;nica de nivel bajo (si tambi&eacute;n paga los costes de Reserva). Se necesita una hora para manifestar capacidades de nivel medio. Se necesitan diez horas para manifestar una capacidad de nivel alto.</p><h2>M&aacute;s capacidades PSI</h2><p>Una vez que un personaje ha desbloqueado al menos una capacidad psi&oacute;nica, puede optar por desbloquear capacidades adicionales m&aacute;s adelante. Cada vez, deben gastar 3 PX adicionales y trabajar con el DJ para elaborar una historia en el juego sobre c&oacute;mo ha progresado el desarrollo mental del personaje.</p><p>Se aplican dos reglas adicionales para aprender capacidades psi&oacute;nicas adicionales: En primer lugar, un personaje debe ser al menos de rango 3 y haber desbloqueado previamente una capacidad psi&oacute;nica de nivel bajo antes de poder aprender una capacidad psi&oacute;nica de nivel medio. En segundo lugar, un personaje debe tener al menos un rango 5 y haber desbloqueado previamente una capacidad psi&oacute;nica de nivel medio antes de poder desbloquear una capacidad de nivel alto.</p><p>Los personajes con rasgos psi&oacute;nicos expl&iacute;citos, como Comanda poderes mentales, Enfoca mente sobre materia, Separa la mente del cuerpo y posiblemente otros, as&iacute; como tipos como Psi&oacute;n y Caballero ps&iacute;quico, tambi&eacute;n se consideran personajes psi&oacute;nicos y, adem&aacute;s, especializados. Sus capacidades psi&oacute;nicas -proporcionadas por su tipo o rasgo- se utilizan simplemente pagando sus costes de Reserva. No se requiere tiempo ni esfuerzo f&iacute;sico adicional para manifestarlas. Esto se debe a que se han entrenado para utilizar esas capacidades, en lugar de haber tropezado con ellas accidentalmente como un personaje latente.</p><p>Los personajes especializados pueden utilizar la regla de latencia opcional para ampliar a&uacute;n m&aacute;s su potencial psi&oacute;nico, desbloque&aacute;ndolo igual que los dem&aacute;s personajes, con las mismas limitaciones.</p><p>Opcionalmente, los personajes especializados que tengan un tipo y/o rasgo psi&oacute;nico obtienen un beneficio adicional si tambi&eacute;n optan por las capacidades latentes. Dado que ya son expertos en desbloquear capacidades y usarlas tan r&aacute;pida y f&aacute;cilmente como otro personaje podr&iacute;a disparar una pistola l&aacute;ser, tienen cierta flexibilidad. Un PJ de este tipo puede sustituir hasta tres capacidades otorgadas por su tipo y/o rasgo por otras tres capacidades psi&oacute;nicas que haya desbloqueado como capacidad latente del mismo nivel. Para ello, debe pasar al menos una hora ininterrumpida en meditaci&oacute;n. Normalmente, esto es algo que requiere una mente fresca, y debe hacerse poco despu&eacute;s de una recuperaci&oacute;n de diez horas.</p><p>Como DJ, puedes permitir a un PJ gastar 4 PX para desbloquear una nueva capacidad psi&oacute;nica en lugar de 3 PX. Dicha capacidad se trata m&aacute;s como una capacidad de tipo o rasgo normal. Tal capacidad a&uacute;n se rige por las reglas descritas en M&aacute;s capacidades PSI, pero no est&aacute; sujeta a las limitaciones para manifestar la capacidad (es decir, gastar una tirada de recuperaci&oacute;n o mucho tiempo); en su lugar, el usuario simplemente paga sus costes de Reserva para usarlas.</p><details><summary>Nota: Uso de Foundry VTT</summary><p>Esta regla se introdujo como regla opcional de lanzamiento de hechizos en el Reglamento del Sistema Cypher, y es también la implementación por defecto en Foundry VTT, pero puedes cambiar el nombre de los hechizos a \"Capacidades Psi\" en la pestaña de configuración de cada actor de PJ.</p><p>Para usar capacidades psi en Foundry VTT, ordena las capacidades como capacidades psi en la configuración de la hoja de objetos. Anota cuántas capacidades son capacidades psi preparadas (es decir, cuántas se aprenden como capacidades de tipo o de rasgo). Archiva todas las capacidades psi no preparadas, de forma que el número de objetos activos sea igual al número de capacidades psi preparadas. Cuando el PJ cambie uno de sus capacidades psi preparadas, desarchiva la que ahora está preparada y archiva otra del mismo nivel.</p><p> Puedes usar tus capacidades psi preparadas como cualquier otra capacidad de tu tipo o rasgo. Las capacidades psi no preparadas (es decir, las capacidades psi archivadas) utilizan las reglas arriba indicadas.</p></details><h1>Regla opcional: mejoras posthumanas</h1><p>Las mejoras posthumanas est&aacute;n disponibles para todo el mundo al comienzo de la ambientaci&oacute;n o se abren m&aacute;s adelante durante la campa&ntilde;a como un desarrollo significativo de la trama. Ten en cuenta que muchas capacidades de rasgo y de tipo pueden considerarse procedentes de las mejoras corporales normalmente asociadas a la transformaci&oacute;n posthumana, especialmente las capacidades de alto nivel. Lo cual es una forma de hacerlo. Por otro lado, podr&iacute;as proporcionar mejoras reales, como las que se presentan aqu&iacute;, que realmente aumentan el nivel de poder base de los personajes.</p><h2>Introducir mejoras en tu escenario</h2><p>Tienes varias opciones para a&ntilde;adir mejoras posthumanas a tu escenario.</p><p>Los personajes pueden obtener una mejora inicial \"gratis\", mec&aacute;nicamente hablando. Despu&eacute;s de eso, puedes decidir que es suficiente y ya est&aacute;.</p><p>O puedes permitir m&aacute;s mejoras, cada una de las cuales requiera gastar 4 PX y sirva como requisito de Otras opciones para hacer avanzar a tu personaje. En este caso, considera ampliar el n&uacute;mero de pasos necesarios para avanzar un nivel de cuatro a cinco. (La obtenci&oacute;n de mejoras posthumanas adicionales refleja que los personajes acceden a capacidades latentes ya presentes en ellos, o vuelven a la fuente que les concedi&oacute; las mejoras en primer lugar, si es algo que quieres permitir).</p><p><strong>Mejoras posthumanas inmediatas:</strong> Como parte de la creaci&oacute;n del personaje, a los PJs se les dan las opciones que se presentan a continuaci&oacute;n porque la ambientaci&oacute;n as&iacute; lo exige. Las opciones narrativas incluyen (pero no se limitan a):</p><ul><li><p>Los PJs son parte de un programa dise&ntilde;ado para adaptarlos a ser capaces de sobrevivir y prosperar en condiciones distintas a las del ambiente de 1 G, 1 atm&oacute;sfera, oxigenado, de Ricitos de Oro de la Tierra.</p></li><li><p>Los PJs comienzan su carrera como supersoldados para luchar contra alien&iacute;genas o para servir como esp&iacute;as corporativos.</p></li><li><p>Los PJs sirven como guardianes longevos para vigilar una nave generacional que viaja a velocidades m&aacute;s lentas que la de la luz entre las estrellas.</p></li><li><p>Los PJs son hijos de una civilizaci&oacute;n del futuro lejano que rutinariamente mejora a sus ciudadanos.</p></li></ul><p><strong>Mejoras posthumanas retardadas:</strong> En alg&uacute;n momento despu&eacute;s de que los jugadores tengan unas cuantas sesiones a sus espaldas, presenta las opciones siguientes a los PJs debido a una actualizaci&oacute;n dram&aacute;tica de la trama. Si un PJ obtiene la opci&oacute;n de mejorar, entonces todos los PJs deber&iacute;an tener la misma ventaja. Las opciones narrativas incluyen (pero no se limitan a):</p><ul><li><p>Los PJs, explorando un alijo de tecnolog&iacute;a ultra antigua u de otra manera fant&aacute;stica, encuentran un dispositivo que les proporciona mejoras inesperadas en el proceso de curarles de otras heridas.</p></li><li><p>Los PJs son secuestrados por alien&iacute;genas o agentes del conglomerado, y mejorados -con algunos circuitos de mando y control tambi&eacute;n instalados- para servir a alg&uacute;n prop&oacute;sito espec&iacute;fico.</p></li><li><p>Los PJs aprenden una \"nueva ciencia\" que les permite aprovechar energ&iacute;as c&oacute;smicas que otras criaturas desconocen.</p></li></ul><h2>Paquetes posthumanos</h2><p>Los \"paquetes\" posthumanos que los PJs podrían disfrutar incluyen los siguientes. Debes decidir cuáles están disponibles, y cuáles obtienen tus PJs.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.posthuman-packages-sci-fi.eO9Z6F4peHuSqnCA]{Nacido en el espacio}:</strong> No te afecta negativamente la microgravedad a largo plazo o las condiciones de alta radiación comunes en el espacio. Además, puedes soportar una alta aceleración (hasta 15 G) durante aproximadamente una hora sin desmayarte, tener un derrame cerebral, un ataque al corazón, etc. (aunque periodos más largos de aceleración podrían dar lugar a tales resultados). Añade +1 a tu Ventaja de Intelecto. Capacitador.</p><blockquote><p>Los PJs sin la mejora posthumana nacido en el espacio probablemente tengan que depender de la suplementación con adyuvantes si viajan por el espacio, como el suero espacial.</p></blockquote><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.posthuman-packages-sci-fi.3wdzPU0Yqsajf8n9]{Nacido en Júpiter}:</strong> Puedes soportar planetas de alta gravedad y alta aceleración (hasta 15 G) indefinidamente. Durante periodos de hasta una hora, puedes soportar el doble. Añade +1 a tu Ventaja de Vigor. Capacitador.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.posthuman-packages-sci-fi.cgOZnoRyDDQHaZsc]{Nacido bajo el mar}:</strong> Puedes respirar bajo el agua a presiones de hasta 100 atmósferas indefinidamente, hasta el triple durante una hora. Tienes un recurso para todas las tareas realizadas en el agua. Añade +1 a tu Ventaja de Velocidad. Capacitador.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.posthuman-packages-sci-fi.4OTIzEe4lMpPI9GW]{Conciencia expandida}:</strong> Sólo uno de tus hemisferios cerebrales duerme a la vez, por lo que siempre estás despierto y consciente. Además, tienes un sexto sentido de magnetorrecepción que te permite \"ver\" dentro de objetos y a través de puertas hasta una corta distancia. Tus tareas de iniciativa y percepción se ven aliviadas. Puedes forjar una conexión con los equipos electrónicos que tocas, lo que te permite intentar comunicarte, analizar o incluso hackear el dispositivo. Capacitador.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.posthuman-packages-sci-fi.ADHfMi6xd8rmp86m]{Cuerpo sintético}:</strong> Has dejado atrás la biología y te has cargado en una forma biomecánica conocida como sintético. Disfrutas de las ventajas del paquete de Nacido en el espacio y del paquete de Conciencia expandida, además de una mejora de poder posthumano. Capacitador.</p><h2>Mejoras de Poder Posthumano</h2><p>Un personaje también puede ganar capacidades posthumanas por medio de mejoras de poder, como se describe en  @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.tIyemzsYdcYDslG1#regla-opcional:-mejoras-de-poder]{Mejoras de Poder}.</p><p>Bajo esta regla, los personajes posthumanos comienzan con dos mejoras de poder. Pueden \"desbloquear\" una más cada vez que gasten 4 PX para hacer avanzar a su personaje. Las mejoras de poder son como niveles permanentes de Esfuerzo que siempre están activos. No cuentan para el uso máximo de Esfuerzo de un personaje (ni cuentan como habilidades o recursos). Simplemente alivian tareas que caen dentro de categorías específicas, que incluyen (pero no están únicamente limitadas a):</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.QDAvfL2Xor2gc3DB]{Precisión}:</strong> Todas las tiradas de ataque</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.gxmRI0Oi1qlp8tgv]{Destreza}:</strong> Movimiento, acrobacias, iniciativa y Defensa por Velocidad</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.ge5eQ2UKcF71jfL5]{Curación}:</strong> Una Tirada de Recuperación extra por mejora (cada una de una acción, todas vienen antes de otras Tiradas de Recuperación normales)</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.RvPjtLHq2svYfhK8]{Inteligencia}:</strong> Tiradas de Defensa por Intelecto y todas las tareas de conocimiento, ciencia y fabricación</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.ZcogTb12JEcKd8WK]{Poder}:</strong> Uso de un poder específico, incluyendo el daño (3 puntos adicionales por turno) pero no las tiradas de ataque</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.ClwsF2GBoWlGR9To]{Resiliencia}:</strong> Tiradas de Defensa por Vigor y Armadura (+1 por turno)</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.qbOvGJVLVkDUC49X]{Ataque único}:</strong> Tiradas de ataque y daño (3 puntos adicionales por turno)</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.uQLh67ISIUJ4O3bC]{Fuerza}:</strong> Todas las tareas que impliquen fuerza, incluyendo saltar e infligir daño en ataques melé o lanzados (3 puntos adicionales de daño por turno) pero no las tiradas de ataque.</p><p>Cada mejora alivia la tarea (excepto las mejoras que afectan al daño o a la Armadura, como se especifica en la lista anterior). Aplicar dos mejoras alivia la tarea en dos grados, y aplicar tres mejoras la alivia en tres grados.</p><p>Un personaje asigna sus cinco Mejoras de poder como desee, pero la mayoría de los personajes no se les debería permitir asignar más de tres a cualquier categoría. Una vez asignados las mejoras, no deberían cambiar.</p><h1>Salvamento de una Nave Espacial</h1><p>Si la nave abandonada fue sometida al vacío, parcialmente destruida en combate, o dañada por algún otro desastre o encuentro cercano con un peligro espacial, los objetos recuperados suelen estar degradados, y se valoran a una categoría de precio inferior a la anotada. El DJ puede decidir que un objeto es completamente irrecuperable (sin valor) o que funciona bien.</p><blockquote><p>Intromisión del DJ en salvamento: Los piratas pueden intentar un salvamento en una nave que los PJs están intentando salvar.</p></blockquote><table><tbody><tr><td style=\"text-align:center\"><strong>d10</strong></td><td><strong>Salvamento de nave (valor que los PJs ganan con la venta del objeto salvado)</strong></td></tr><tr><td style=\"text-align:center\">01</td><td>Núcleo de energía/combustible para propulsión (caro)</td></tr><tr><td style=\"text-align:center\">02</td><td>Núcleo informático con el código de una IA de simulación o una IA fuerte (caro)</td></tr><tr><td style=\"text-align:center\">03</td><td>Carga - partes, semillas, materia prima para impresoras 4d, etc (muy caro)</td></tr><tr><td style=\"text-align:center\">04</td><td>Almacenes de comida y agua, [[/r 1d6 ]] meses (caro por cada mes)</td></tr><tr><td style=\"text-align:center\">05</td><td>Información valiosa codificada en los sistemas de la nave (variable)</td></tr><tr><td style=\"text-align:center\">06</td><td>Elemento de cuidado térmico y nutrición seleccionado por el DJ, tecnología avanzada (variable)</td></tr><tr><td style=\"text-align:center\">07</td><td>Elemento de equipo utilitario seleccionado por el DJ, tecnología avanzada (variable)</td></tr><tr><td style=\"text-align:center\">08</td><td>Elemento de vestimenta y armadura seleccionado por el DJ, nivel tecnológico avanzado (variable)</td></tr><tr><td style=\"text-align:center\">09</td><td>Robot seleccionado por el DJ, nivel tecnológico avanzado (variable)</td></tr><tr><td style=\"text-align:center\">10</td><td>Armamento seleccionado por el DJ, nivel tecnológico avanzado (variable)</td></tr></tbody></table><h1>Peligros Espaciales</h1><p>A continuación se presentan algunos peligros específicos que puedes incluir como parte de un encuentro en el que participe una nave espacial. Estos peligros son más específicos del lugar donde ocurran que las amenazas generales presentadas en otras partes de las reglas.</p><h2>Pozo Gravitatorio</h2><p>Todos los cuerpos en el espacio producen un campo gravitatorio, aunque normalmente s&oacute;lo las cosas del tama&ntilde;o de una luna peque&ntilde;a o mayor suponen un peligro para las naves espaciales no preparadas (y a veces incluso para las preparadas). Cuanto mayor sea el cuerpo, m&aacute;s \"profundo\" y amplio ser&aacute; el campo gravitatorio asociado. Cada vez que una nave espacial se lanza desde una luna o planeta, debe escapar del pozo gravitatorio. A efectos de los juegos de rol, se trata de una tarea rutinaria o de baja dificultad (suponiendo que no haya factores que compliquen la situaci&oacute;n).</p><p>Los pozos gravitatorios se convierten en un peligro cuando una nave espacial se encuentra con uno inesperadamente, normalmente debido a un error de navegaci&oacute;n o de los sensores, pero ocasionalmente debido a que una luna o una fuente de gravedad extrema se encuentran en alg&uacute;n lugar imprevisto.</p><p><strong>Trayectoria de honda:</strong> Un encuentro inesperado con un pozo gravitatorio puede lanzar a una nave espacial a una trayectoria nueva y no deseada en una tarea de pilotaje fallida, la dificultad determinada por la situaci&oacute;n.</p><p><strong>Captura:</strong> Un encuentro inesperado con un pozo gravitatorio tambi&eacute;n puede capturar una nave espacial en la &oacute;rbita del pozo gravitatorio, forzando a la nave a gastar energ&iacute;a adicional para liberarse (energ&iacute;a que puede o no tener).</p><h2>Agujero Negro</h2><p>Los agujeros negros no son m&aacute;s que pozos gravitatorios extremos. Todos los peligros asociados a un pozo gravitatorio se aplican tambi&eacute;n a los agujeros negros. Los agujeros negros tambi&eacute;n presentan un par de peligros adicionales, en particular la destrucci&oacute;n por mareas (\"espaguetizaci&oacute;n\"), la dilataci&oacute;n temporal y ser engullido.</p><p><strong>Destrucci&oacute;n por mareas:</strong> Mec&aacute;nicamente hablando, mientras una nave espacial siente las fuerzas de marea al pasar demasiado cerca del horizonte de sucesos de un agujero negro, todas las tareas a bordo de la nave se ven obstaculizadas, los Efectos del vac&iacute;o entran en vigor, y si una intromisi&oacute;n del DJ se desencadena por ello, la nave sufre da&ntilde;os importantes y corre el riesgo de desintegrarse. Mientras tanto, los PJs en la nave (suponiendo que no se est&eacute; usando alg&uacute;n tipo de anulador de gravedad de tecnolog&iacute;a fant&aacute;stica) sufren 1 punto de da&ntilde;o ambiental cada ronda.</p><p>Una nave cerca de un agujero negro muy grande (como Sagitario A*, el agujero negro supermasivo en el centro de la Galaxia de la V&iacute;a L&aacute;ctea) puede evitar los efectos de marea porque el gradiente de gravedad es mucho m&aacute;s amplio, pero todav&iacute;a siente la dilataci&oacute;n del tiempo relativista.</p><p><strong>Dilataci&oacute;n temporal relativista:</strong> Desde una perspectiva mec&aacute;nica, las naves espaciales que sobreviven a encuentros cercanos con agujeros negros y regresan al espacio normal descubren que ha transcurrido m&aacute;s tiempo del esperado, que puede ir desde minutos u horas bastante intrascendentes, hasta d&iacute;as, meses, a&ntilde;os, siglos o m&aacute;s, mucho m&aacute;s graves.</p><p><strong>M&aacute;s all&aacute; del horizonte de sucesos:</strong> El horizonte de sucesos es el punto de no retorno, donde ni siquiera la luz puede escapar al embrague de la gravedad. Si una nave espacial cae en un agujero negro, suponiendo que no sea espaguetizada por las fuerzas de marea, sigue perdida del universo de su origen. Al menos, se pierde suponiendo que no intervenga una IA postsingular de tecnolog&iacute;a fant&aacute;stica o un antiguo ultra.</p><h2>Cintur&oacute;n de Radiaci&oacute;n/Llamarada Solar</h2><p>Los cinturones de radiaci&oacute;n de part&iacute;culas intensamente cargadas atrapadas por campos magn&eacute;ticos alrededor de algunos planetas y lunas pueden agitarse de forma repentina, causando exposiciones de radiaci&oacute;n. Una llamarada solar inesperada, o el penacho de propulsi&oacute;n de una nave espacial masiva, pueden causar la misma exposici&oacute;n inesperada.</p><p><strong>Da&ntilde;os en la nave:</strong> La nave sufre da&ntilde;os menores o mayores, que requieren reparaci&oacute;n y quiz&aacute;s incluso sustituci&oacute;n de piezas. Estos da&ntilde;os pueden ser tan graves como sea necesario para crear una historia interesante.</p><p><strong>Enfermedad por radiaci&oacute;n:</strong> Cuando los PJs est&aacute;n expuestos a una radiaci&oacute;n intensa, sufren 3 puntos de da&ntilde;o por radiaci&oacute;n ambiental por cada minuto que el personaje falle una tarea de Defensa por Vigor de dificultad 3. Si el personaje falla tres de esas tiradas de Defensa por Vigor, sufre una enfermedad por radiaci&oacute;n. Si el personaje falla tres de esas tiradas de defensa durante cualquier periodo de exposici&oacute;n a la radiaci&oacute;n, sufre una enfermedad aguda por radiaci&oacute;n, una enfermedad de nivel 8 que le hace bajar un grado en el registro de da&ntilde;o por cada d&iacute;a que falle una tirada de Defensa por Vigor hasta que expire.</p><h2>Campo de Asteroides/Escombros</h2><p>Los cinturones de asteroides suelen aparecer en las pel&iacute;culas como densos campos de rocas que las naves deben atravesar constantemente para evitar una colisi&oacute;n. No es f&aacute;cil encontrar lugares as&iacute; en el sistema solar. Pero tales situaciones pueden darse en escenarios fant&aacute;sticos, o posiblemente en sistemas solares distintos al de la Tierra.</p><p><strong>Pilotaje evasivo de asteroides:</strong> Durante cualquier ronda en la que una nave espacial se mueva a trav&eacute;s de un campo de asteroides o escombros de alta densidad, el piloto (o la shipmind) debe tener &eacute;xito en una tarea de pilotaje, cuya dificultad es fijada por la situaci&oacute;n. Si se falla, se produce una colisi&oacute;n. Cada vez que se produce una colisi&oacute;n, la nave (y posiblemente su tripulaci&oacute;n) sufre da&ntilde;os de acuerdo con el registro establecido a continuaci&oacute;n. Se supone que las colisiones son grandes rocas o trozos de escombros, o posiblemente una serie de trozos de escombros m&aacute;s peque&ntilde;os que impactan casi simult&aacute;neamente, con uno de ellos atravesando el blindaje.</p><p><strong>Encontrar refugio:</strong> La mejor manera de encontrar refugio para efectuar reparaciones, o esconderse de los perseguidores, es tratar de encontrar un asteroide o trozo de escombro lo suficientemente grande para que la nave espacial aterrice en &eacute;l o encuentre una grieta por la que deslizarse. Aterrizar una nave espacial en un asteroide o gran trozo de escombro es una tarea de pilotaje desafiante (dificultad 5) para igualar el giro del asteroide, y luego deslizarse en el espacio reducido.</p><h2>Registro de da&ntilde;os de naves por colisi&oacute;n</h2><table><tbody><tr><td style=\"text-align:center\"><strong>Número de colisiones</strong></td><td style=\"vertical-align:bottom\"><strong>Efecto</strong></td></tr><tr><td style=\"text-align:center\">1–3</td><td>Una o más de las armas de la nave espacial quedan inutilizadas hasta su reparación</td></tr><tr><td style=\"text-align:center\">4–6</td><td>El propulsor de la nave espacial se ve afectado; todas las tareas de pilotaje se ven obstaculizadas hasta su reparación; la tripulación sufre 2 puntos de daño</td></tr><tr><td style=\"text-align:center\">7</td><td>La nave espacial sufre un estallido de vacío en uno de sus compartimentos; la tripulación afectada debe tener éxito en tareas de dificultad 5 para aguantar y enfrentarse a la exposición al vacío.</td></tr><tr><td style=\"text-align:center\">8</td><td>La nave espacial sufre un fallo general del soporte vital; toda la tripulación que no lleve traje se expone al vacío.</td></tr><tr><td style=\"text-align:center\">9</td><td>La nave espacial no puede alterar su curso actual; todas las tareas de pilotaje fallan hasta que se repare el propulsor; la tripulación sufre 4 puntos de daño.</td></tr><tr><td style=\"text-align:center\">10</td><td>La nave queda completamente destruida</td></tr></tbody></table><h2>Inestabilidad Superlum&iacute;nica</h2><p>Aunque hay disponibles muchos tipos diferentes de opciones m&aacute;s r&aacute;pidas que la luz o superlum&iacute;nicas, cualquier empleo de viaje superlum&iacute;nicos en un escenario se enfrenta a peligros similares en tres puntos diferentes: al entrar a velocidad superlum&iacute;nica por primera vez, durante el viaje superlum&iacute;nico y al salir de velocidad superlum&iacute;nica.</p><p><strong>Al entrar a velocidad superlum&iacute;nica:</strong> Ya sea al activar el impulso factorial o al pasar por la boca de una puerta de agujero de gusano, los factores que complican la situaci&oacute;n pueden requerir una tirada de pilotaje, cuya dificultad depender&aacute; de la situaci&oacute;n. En una tirada fallida, cualquier cantidad de malos resultados son posibles, aunque el menos dram&aacute;tico es que la nave simplemente no entre en velocidad superlum&iacute;nica y no pueda hacerlo hasta que los PJs determinen la raz&oacute;n y la rectifiquen.</p><p><strong>En tr&aacute;nsito superlum&iacute;nico:</strong> Podr&iacute;a producirse un fallo del propulsor oscuro o alguna inestabilidad extra&ntilde;a en la garganta de un agujero de gusano, o alg&uacute;n otro problema durante el tr&aacute;nsito superlum&iacute;nico. Normalmente, estas inestabilidades no son algo que un piloto pueda evitar, ya que deber&iacute;an presentarse como una intromisi&oacute;n del DJ, momento en el que los PJs pueden intentar evitar o lidiar con la situaci&oacute;n.</p><p>La inestabilidad podr&iacute;a resultar en que una nave espacial salga de velocidad superlum&iacute;nica en medio del camino hacia el destino, que salga en alguna parte completamente desconocida del espacio, que salga en el lugar correcto pero con meses o a&ntilde;os de retraso, o que no salga en absoluto y por lo tanto contin&uacute;e movi&eacute;ndose a trav&eacute;s de los espacios anormales que plantea el tr&aacute;nsito superlum&iacute;nico.</p><p>Alternativamente, naves enemigas -o criaturas- podr&iacute;an usar alg&uacute;n tipo de tecnolog&iacute;a fant&aacute;stica para atacar a la nave de un PJ mientras est&aacute; en tr&aacute;nsito superlum&iacute;nico, lo que podr&iacute;a forzar a la nave a volver al espacio normal, o resultar en un tiroteo en el espacio anormal plegado del tr&aacute;nsito superlum&iacute;nico (probablemente incluso m&aacute;s peligroso que el combate normal, dependiendo de la versi&oacute;n de viaje superlum&iacute;nico de tu ambientaci&oacute;n).</p><p><strong>Salir de velocidad superlum&iacute;nica:</strong> El mismo tipo de complicaciones pueden afectar a una nave al salir de velocidad superlum&iacute;nica que al entrar. Si es as&iacute;, se requiere una tirada de pilotaje. Sin embargo, en caso de fallar la tirada, los resultados incluyen una colisi&oacute;n (usa el Registro de da&ntilde;os de naves por colisi&oacute;n proporcionado a continuaci&oacute;n), un rociado inadvertido de part&iacute;culas de alta energ&iacute;a desde el espacio anormal actuando como un ca&ntilde;&oacute;n de part&iacute;culas apuntando accidentalmente a alguna otra nave o estaci&oacute;n espacial en el lugar de destino, o crear/caer en una anomal&iacute;a espacial.</p><h2>Anomal&iacute;a espacial</h2><p>Por &uacute;ltimo, las irregularidades dif&iacute;ciles de categorizar en el espacio-tiempo reciben el amplio nombre de \"anomal&iacute;a espacial\". La mayor&iacute;a de las veces, las anomal&iacute;as espaciales son peligros que se encuentran en escenarios de tem&aacute;tica fant&aacute;stica, pero no siempre. Dado que estas cosas son an&oacute;malas, no hay un conjunto de directrices que se adapte a todas ellas. Dicho esto, las anomal&iacute;as espaciales suelen ser un efecto secundario de alg&uacute;n otro factor en juego, como un agujero negro oculto, una grieta dimensional o el campo de distorsi&oacute;n que rodea a una serie de IAs postsingulares que se encuentran en la pared gravitatoria de un magnetar.</p><p>En general, las anomal&iacute;as espaciales tienen una extensi&oacute;n de unos pocos segundos luz hasta unos pocos a&ntilde;os luz. Es dif&iacute;cil para las naves espaciales navegar dentro de las anomal&iacute;as espaciales, y se enfrentan a muchos desaf&iacute;os si intentan (o se ven obligadas a) hacerlo.</p><h1>IA D&eacute;bil, Sim, Fuerte y Postsingularidad</h1><p>Aunque sea de forma algo difusa, a efectos de crear un escenario de ciencia ficci&oacute;n, la inteligencia artificial (IA) puede dividirse en cuatro categor&iacute;as: d&eacute;bil, sim, fuerte y post-singular.</p><h2>IA D&eacute;bil</h2><p>La IA d&eacute;bil (tambi&eacute;n llamada IA restringida) es el tipo de c&oacute;digo basado en algoritmos que se encuentra en los escenarios contempor&aacute;neos (y en la vida real) centrado en tareas muy limitadas, como jugar al ajedrez.</p><p><strong>Uso de IA d&eacute;bil:</strong> Las IA d&eacute;biles ya se utilizan en la vida real, por lo que se supone que forman parte de las ambientaciones en las que predomina la tecnolog&iacute;a contempor&aacute;nea. Resultan pr&aacute;cticas en circunstancias en las que uno tiene las manos ocupadas, cuando una indicaci&oacute;n verbal permite encender una luz, abrir una puerta, ajustar la temperatura, etc. El aprendizaje autom&aacute;tico puede permitir a una IA d&eacute;bil ampliar sus capacidades de manera muy limitada. Pero una IA d&eacute;bil no es lo suficientemente consciente como para proporcionar un recurso a la hora de realizar tareas.</p><blockquote><p><strong>IA d&eacute;bil:</strong> nivel 1; hasta nivel 7 cuando se trata de una aplicaci&oacute;n muy espec&iacute;fica de conocimientos o habilidades.</p></blockquote><h2>IA Sim</h2><p>Las IAs sim (\"sim\" es la abreviatura de \"simulante\") son inteligencias artificiales que tienen una gran capacidad para entender la direcci&oacute;n, reunir conjuntos de datos diferentes y llegar a conclusiones; sin embargo, no son conscientes, como las IAs fuertes o los humanos.</p><p><strong>Uso de IA sim:</strong> Las IAs sim se asocian m&aacute;s com&uacute;nmente con las tripulaciones de naves espaciales, aunque tambi&eacute;n pueden controlar complejos de investigaci&oacute;n espec&iacute;ficos, bases y otros tipos de veh&iacute;culos y estructuras. Una IA sim proporciona toda la utilidad de una IA d&eacute;bil (y m&aacute;s), y en realidad act&uacute;a como un PNJ, uno aliado si la IA es el shipmind en una nave que los PJs poseen. Si una IA simulada se descarrila, no deja de ser un c&oacute;digo inform&aacute;tico que funciona mal. Normalmente.</p><blockquote><p><strong>IA sim:</strong> Nivel igual a la nave, estaci&oacute;n o instalaci&oacute;n en la que est&aacute; instalada</p></blockquote><h2>IA Fuerte</h2><p>Las IAs fuertes (tambi&eacute;n llamadas IAs verdaderas) tienen todas las habilidades de las IAs sim, adem&aacute;s de la capacidad de generalizar de la misma manera que un humano. Cada una de ellas es esencialmente una persona incorp&oacute;rea. Las IAs fuertes son completamente artificiales, o comienzan como personalidades humanas codificadas digitalmente.</p><p><strong>Uso de IA fuerte:</strong> Una IA fuerte puede servir como shipmind al igual que una IA sim, pero es probable que sea un socio de pleno derecho en un entorno en el que se respeten los derechos de la IA. De hecho, las IA fuertes pueden ascender a cualquier puesto que pueda alcanzar un humano, hasta incluso liderar un grupo, una facci&oacute;n o una naci&oacute;n entera.</p><blockquote><p><strong>IA fuerte:</strong> nivel 5-8, hasta nivel 8 cuando se trata de una aplicaci&oacute;n espec&iacute;fica de conocimientos o habilidades; v&eacute;ase @UUID[Compendium.drsc-es-compendio-foundry.creatures.Hl0QNJX5e9Esdbzd]{Inteligencia artificial}.</p></blockquote><h2>IA Postsingularidad</h2><p>Las IAs postsingularidad son inteligencias que dise&ntilde;aron una segunda generaci&oacute;n, una versi&oacute;n mejor de s&iacute; mismas. La segunda generaci&oacute;n dise&ntilde;&oacute; inmediatamente una tercera generaci&oacute;n a&uacute;n m&aacute;s avanzada, y as&iacute; sucesivamente. Este proceso iterativo de automejoramiento se produce tan r&aacute;pidamente que la explosi&oacute;n resultante de inteligencia y capacidad desconocida se denomina singularidad. Se llama as&iacute; porque los humanos somos demasiado limitados para \"ver\" lo que realmente saldr&iacute;a por el otro extremo, igual que no podemos ver m&aacute;s all&aacute; del horizonte de sucesos y dentro de la singularidad de un agujero negro.</p><p>Hay que tener en cuenta que los ultras antiguos pueden ser simplemente IAs de una civilizaci&oacute;n anterior que no tienen ninguna raz&oacute;n para interactuar con la &uacute;ltima oleada de sensibilidad que se extiende por el universo.</p><p><strong>Uso de IA postsingular:</strong> Del mismo modo que a veces se imagina que las IAs fuertes tienen objetivos inescrutables, las IAs postsingulares (tambi&eacute;n llamadas godminds) s&iacute; los tienen. Aunque podr&iacute;a funcionar de otro modo en un entorno determinado, las godminds tienen tan poco en com&uacute;n con los humanos que podr&iacute;an abandonarlos por completo para crecer hasta alcanzar el tama&ntilde;o de un sistema solar (un cerebro \"Matrioshka\"), colonizar una nebulosa lejana o codificarse a s&iacute; mismas en cadenas cu&aacute;nticas de la propia existencia. Interactuar con tales mentes-dioses probablemente requerir&iacute;a alg&uacute;n fragmento &eacute;pico c&oacute;digo de comando antiguo, la habilidad de llamar la atenci&oacute;n de una godmind o alguna otra situaci&oacute;n no especialmente com&uacute;n. En tales casos, una IA postsingular podr&iacute;a dignarse a ayudar al solicitante, como muestra de gratitud por haber creado a sus lejanos antepasados. Aunque es probable que dicha ayuda sea en s&iacute; misma algo enigm&aacute;tica.</p><blockquote><p><strong>IA postsingular:</strong> nivel 10; ver  @UUID[Compendium.drsc-es-compendio-foundry.creatures.3H61vNyoZ2Nu2TZV]{godmind}</p></blockquote><h1>Antiguos Ultras</h1><p>Los antiguos ultras (tambi&eacute;n llamados alien&iacute;genas ultras) son la abreviatura del concepto de que una (o m&aacute;s) razas alien&iacute;genas incre&iacute;blemente avanzadas habitaron una vez la galaxia, pero que aparentemente hace tiempo que desaparecieron, salvo por la evidencia de su existencia en estructuras y artefactos residuales. Estas estructuras y artefactos restantes son a menudo enormes en tama&ntilde;o e incomprensibles en funci&oacute;n, normalmente hechos de materiales desconocidos que la gente del entorno no reconoce y no puede analizar.</p><p><strong>Nivel de actividad de los ultras:</strong> Diferentes ambientaciones pueden hacer uso de los antiguos ultras de diferentes maneras, incluso no tener ninguno en absoluto.</p><h1>Escala Kardashev</h1><p>Incluso en el &aacute;mbito de la ciencia ficci&oacute;n dura, lo fant&aacute;stico puede a veces colarse, al menos como hip&oacute;tesis. Por ejemplo, a pesar de la falta de fundamento te&oacute;rico de las tecnolog&iacute;as que ser&iacute;an necesarias para alcanzarla, muchos cient&iacute;ficos aceptan que la Escala de Kardashev es cierta en t&eacute;rminos generales. Una civilizaci&oacute;n de Tipo I est&aacute; a&uacute;n m&aacute;s avanzada que la nuestra en el siglo XXI y tiene la capacidad de captar toda la energ&iacute;a de la Tierra. Una civilizaci&oacute;n de Tipo II utiliza toda la producci&oacute;n de energ&iacute;a de su estrella, construyendo cosas a megaescala, como un anillo o esfera que rodea el sol o estructuras que implican el traslado o desmantelamiento de un planeta. Una civilizaci&oacute;n de Tipo III empieza a aprovechar el poder de todas las estrellas de su galaxia y puede incluso remodelar cosas a escala gal&aacute;ctica. Existen hip&oacute;tesis sobre otros tipos, como la manipulaci&oacute;n del universo (Tipo IV) e incluso el multiverso (Tipo V).</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_key": "!journal.pages!QhNXyjJC4BW5agrm.FGq771lcMOJGlXV3"
}