{
  "sort": 200000,
  "name": "Enciclopedia de Mecánicas de Horror",
  "type": "text",
  "_id": "wHWA56TRKToChYED",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Este cap&iacute;tulo describe muchas reglas opcionales diferentes (llamadas \"m&oacute;dulos de horror\") para hacer los juegos de horror m&aacute;s emocionantes o llenos de suspense. Los m&oacute;dulos de horror son ajustes que el DJ aplica a las reglas para hacer que un escenario de horror sea a&uacute;n m&aacute;s terror&iacute;fico o para representar c&oacute;mo suele ocurrir un evento en un g&eacute;nero de horror.</p><p>Si un m&oacute;dulo cambia las opciones que tienen los jugadores o los PJs, el DJ debe dec&iacute;rselo a los jugadores cuando empiece la partida. Por ejemplo, si el DJ est&aacute; usando el m&oacute;dulo de Grupo de personajes, los jugadores deben saberlo al comienzo de la partida para que puedan familiarizarse con todos sus personajes en lugar de tener que hacer una pausa cuando cambian de escena y pasar varios minutos revisando un segundo grupo de personajes. Del mismo modo, los jugadores deben saber si sus opciones de curaci&oacute;n se ven afectadas por el m&oacute;dulo Ironman, o si tienen opciones adicionales de tiradas de recuperaci&oacute;n del m&oacute;dulo Histeria.</p><p>En este cap&iacute;tulo tambi&eacute;n se sugieren varios m&oacute;dulos apropiados para distintos g&eacute;neros de horror. El DJ debe sentirse libre de usar algunos, todos o ninguno de esos m&oacute;dulos cuando dirija una partida de ese tipo, o introducir otros m&oacute;dulos para dar un giro &uacute;nico a la partida.</p><h1>Intromisiones del dj de horror general</h1><p>Las siguientes intromisiones del DJ sirven para la mayor&iacute;a de los g&eacute;neros de horror.</p><p>- Algo frustra el intento de huida de un personaje: el autom&oacute;vil de huida no arranca, se le caen las llaves que abren la puerta de salida o que encierran al villano, o la escopeta que est&aacute; utilizando para abrirse camino se atasca o se queda sin cartuchos.</p><p>- El antagonista entra en una habitaci&oacute;n segura o sellada por un m&eacute;todo inesperado: estrell&aacute;ndose contra una puerta o una pared, saliendo a rastras por un conducto de ventilaci&oacute;n, saltando por una trampilla, manifest&aacute;ndose electr&oacute;nicamente a trav&eacute;s de una se&ntilde;al Wi-Fi o teletransport&aacute;ndose.</p><p>- Un ruido misterioso en las inmediaciones amplifica la tensi&oacute;n y, cuando se investiga, resulta ser... un gato, ya sea perfectamente tranquilo o siseando y saltando. Esto a menudo permite una desescalada moment&aacute;nea seguida de un susto real, como cuando el antagonista sale de la oscuridad para agarrar a un personaje.</p><p>- Una cantidad dram&aacute;tica y/o rid&iacute;cula de sangre y v&iacute;sceras de algo que acaba de ser muerto salpica a un personaje, ceg&aacute;ndolo hasta que realiza una acci&oacute;n para limpiarse los ojos.</p><h1>Mala moneda</h1><p>Un objeto no deseado o peligroso (como un artefacto maldito) sigue apareciendo, sin importar cu&aacute;ntas veces los PJs intenten desecharlo o destruirlo. En muchos casos, puede que s&oacute;lo haya una forma de deshacerse del objeto (como rociarlo con agua bendita o enterrarlo en un cementerio) o s&oacute;lo una forma de destruirlo (como quemarlo en una iglesia o apu&ntilde;alarlo con una daga m&aacute;gica). El objeto puede repararse lentamente y, dependiendo del objeto, puede ser m&aacute;s aterrador si aparece completamente intacto o a&uacute;n con da&ntilde;os por la forma en que los PJs intentaron destruirlo.</p><p>Esta reaparici&oacute;n normalmente no se debe a que el objeto est&eacute; literalmente caminando hacia donde est&aacute;n los PJ (aunque si el objeto es algo como una mu&ntilde;eca maldita, eso podr&iacute;a hacerlo m&aacute;s aterrador). En la mayor&iacute;a de los casos, el objeto se encuentra en un lugar discreto, como el fondo de un armario, debajo del asiento de un veh&iacute;culo o en el fondo del equipaje de alguien. Si el objeto es inteligente (o controlado por una inteligencia hostil), puede usar PNJs para llevarlo de vuelta a los PJs, y puede sacrificar a esos PNJs de forma dram&aacute;tica y gore para asegurarse de que acaba de vuelta en manos de los PJs. Por ejemplo, si los PJs abandonan un anillo embrujado, al d&iacute;a siguiente, cuando est&aacute;n esperando el tren, reconocen a un hombre que vieron antes justo cuando es atropellado por un tren que se aproxima, y su mano cortada -llevando el anillo- aterriza a sus pies. Incluso si los PJs van a una zona remota sin gente, uno de ellos podr&iacute;a vomitar de repente su almuerzo-y el anillo encantado.</p><h1>Grupo de personajes</h1><p>A cada jugador se le asignan al menos dos personajes, cada uno con la misma cantidad de trasfondo y capacidades, de modo que todos sean adecuados como personajes principales. Por lo general, un jugador maneja s&oacute;lo uno de estos PJs a la vez. A medida que la acci&oacute;n de la historia cambia de localizaci&oacute;n, el DJ puede hacer que uno o m&aacute;s jugadores cambien su PJ activo e interact&uacute;en con los otros PJs activos y con la historia de una forma diferente. Esto evita que los jugadores sepan qu&eacute; personajes se supone que tienen los papeles importantes en la historia, permite que algunos de los PJs se separen durante un tiempo sin que el resto del grupo tenga que esperar, y da a cada jugador un personaje de reserva con el que jugar si su PJ activo muere. </p><p>El Grupo de Personajes funciona mejor cuando los personajes son muy simples y no tienen muchas habilidades que requieran mucho conocimiento y descripci&oacute;n. De esta forma, el jugador puede centrarse en la personalidad del PJ y no tener que recordar un mont&oacute;n de habilidades complicadas. En una ambientaci&oacute;n moderna no fant&aacute;stica, eso suele significar personajes que tienen muchas habilidades y bonificaciones autom&aacute;ticas o sencillas (como Destreza en el combate y Ligero de pies) pero una o cero capacidades que tengan duraciones o requieran acciones especiales (como An&eacute;cdota y M&uacute;sculos de hierro).</p><h1> Muertos desde el principio</h1><p>Un pu&ntilde;ado de personas se ven obligadas a permanecer unidas en circunstancias inusuales: son supervivientes de un naufragio, est&aacute;n en cuarentena para evitar el brote de una enfermedad mortal, esperan a que una revuelta abandone su vecindario o est&aacute;n encerradas para evitar que se acerque una horda de zombis. Oyen ruidos extra&ntilde;os, vislumbran figuras sombr&iacute;as y descubren que las cosas se mueven o desaparecen cuando nadie mira. Los PJs empiezan a sospechar que est&aacute;n siendo perseguidos por fantasmas u observados por misteriosos alien&iacute;genas; uno o m&aacute;s de ellos desaparecen o son encontrados muertos. Con el tiempo, los PJs se dan cuenta de que son fantasmas de personas que no han aceptado su propia muerte, y las experiencias extra&ntilde;as son sus interacciones limitadas con el mundo real y las personas vivas que intentan enterrar sus cuerpos o poner sus almas en paz. </p><p>En estas historias, el viaje emocional de los fantasmas consiste en comprender su situaci&oacute;n y aceptar sus muertes. En el juego normal, las intromisiones del DJ son complicaciones con las que los personajes tienen que lidiar, pero para representar la expectativa secreta e invertida de este m&oacute;dulo, las intromisiones del DJ se utilizan para simplificar lo que experimentan los personajes, pero con un giro espeluznante.</p><p>Cuando un PC cruza al otro lado y desaparece, ese jugador puede seguir participando en el juego utilizando el m&oacute;dulo Ayudantes Fantasmales.</p><h1>Fragilidad</h1><p>Siempre que un personaje seleccione la opci&oacute;n de Aumentar los potenciales para avanzar o gane una capacidad que aumente permanentemente sus Reservas, puede a&ntilde;adir un m&aacute;ximo de 1 punto a su Reserva de Vigory 1 punto a su Reserva de Velocidad; los dem&aacute;s puntos sobrantes (si los hay) deben ir a su Reserva de Intelecto, incluso si normalmente no es una opci&oacute;n para la capacidad. Esto no se aplica a los puntos extra que el jugador puede dividir entre sus Reservas en la creaci&oacute;n del personaje. Esto crea un escenario de juego m&aacute;s \"realista\" donde los PJs son m&aacute;s como personas normales que no se vuelven mucho m&aacute;s poderosas f&iacute;sicamente en el transcurso de una campa&ntilde;a, pero a&uacute;n as&iacute; pueden aprender nuevas habilidades, mejorar sus mentes, etc.</p><p>Este m&oacute;dulo no afecta capacidades como Agrandar (que a&ntilde;ade temporalmente 4 puntos a tu Reserva de Vigor), pero s&iacute; afecta a capacidades como Vigor mejorado, Velocidad mejorada y Liderar desde el frente (que aumentan permanentemente una o m&aacute;s Reservas).</p><h1>Ayudantes fantasmales</h1><p>En una historia de horror, es com&uacute;n que los personajes principales sean asesinados o incapacitados, pero en un RPG de horror, eso significa que el jugador de un personaje muerto no tiene mucho que hacer. El m&oacute;dulo Ayudantes Fantasmales ofrece a los jugadores cuyos personajes est&aacute;n fuera de juego dos formas de tener un papel activo en el escenario.</p><p>En primer lugar, el personaje muerto todav&iacute;a puede gastar su PX para dar a un personaje vivo una nueva tirada. Para facilitar esto, el DJ deber&iacute;a permitir a los jugadores conceder el segundo 1 PX de una intromisi&oacute;n del DJ a un personaje muerto (aunque esto s&oacute;lo ocurrir&iacute;a si queda un personaje vivo y el segundo PX se desperdiciar&iacute;a) y dar a los personajes muertos 1 PX siempre que haya una intromisi&oacute;n de grupo.</p><p>Segundo, el personaje muerto es capaz de usar sus Cyphers sutiles para ayudar a un personaje vivo. Dependiendo del Cypher, esto puede ser un beneficio directo para el PJ (como aliviar una tirada) o interferir con un PNJ (como hacer que un oponente suelte su arma). Cuando el DJ da m&aacute;s Cyphers sutiles, cualquier exceso (m&aacute;s all&aacute; del l&iacute;mite de Cypher de los PJs vivos) deber&iacute;a ir a los personajes muertos, hasta el l&iacute;mite de Cypher de los personajes muertos (cualquier Cypher extra m&aacute;s all&aacute; de eso se pierde).</p><p>El jugador de un personaje muerto siempre decide cu&aacute;ndo ayudar y a qu&eacute; PJ afectar con su ayuda - no son meras extensiones de los PJ vivos. Si esta ayuda es s&oacute;lo destino o coincidencia trabajando en nombre del PJ, o si literalmente es el fantasma persistente de un personaje muerto intentando salvar a una persona viva, depende del escenario y del DJ.</p><p>La ayuda de un personaje muerto no tiene por qu&eacute; ser de un fantasma. Dependiendo del g&eacute;nero, puede ser la influencia de una inteligencia artificial culpable, un arma sentiente con rencor, un cultista con lealtades conflictivas, etc.</p><h1>Reinicio por alucinaci&oacute;n</h1><p>En algunos g&eacute;neros de horror, no est&aacute; claro si el personaje est&aacute; realmente experimentando lo que est&aacute; sucediendo en la historia, o si lo est&aacute; alucinando o so&ntilde;ando. En algunos casos, su respuesta de miedo a los acontecimientos reales que suceden a su alrededor incita a su imaginaci&oacute;n consciente o subconsciente a crear un escenario irreal a&uacute;n m&aacute;s aterrador, s&oacute;lo para que salgan de &eacute;l y se encuentren en una situaci&oacute;n anterior (pero quiz&aacute; a&uacute;n muy peligrosa). Este tipo de alucinaci&oacute;n permite que la historia se descarrile por completo y vuelva de repente a la normalidad.</p><p>Si el DJ planea hacer un reinicio por alucinaci&oacute;n, deber&iacute;a llevar un registro del da&ntilde;o recibido, el equipo usado y los PX gastados por cada personaje (si se usan cartas de Cypher y PX, deber&iacute;a haber un espacio separado para las cartas usadas de cada personaje). Cuando la alucinaci&oacute;n termine, det&eacute;n la acci&oacute;n, explica que los PJs se encuentran en un punto anterior de la historia (o despiertan despu&eacute;s de que haya pasado alg&uacute;n tiempo si es un sue&ntilde;o), y restaura sus Reservas, equipo y PX a su estado anterior. Si el DJ no sabe exactamente cu&aacute;nto ha cambiado la Reserva de cada personaje, permite a cada PJ hacer una tirada de recuperaci&oacute;n gratuita para compensarlo.</p><p>Si el DJ necesita usar un reinicio por alucinaci&oacute;n para recuperarse de un resultado desastroso, deber&iacute;a intentar reiniciar a los PJs lo m&aacute;s cerca posible de su estado anterior, confiando en el recuerdo de los jugadores de qu&eacute; Cyphers y PX pertenec&iacute;an a cada personaje. Como es poco probable que llevaran la cuenta de cu&aacute;ntos puntos de Reserva gastaron en los encuentros ahora falsos, el DJ puede permitir a cada uno de ellos una tirada de recuperaci&oacute;n gratuita para compensarlo.</p><p>Usado con cuidado, un reinicio por alucinaci&oacute;n deja a los personajes pregunt&aacute;ndose qu&eacute; es real, y puede ser una herramienta para que el DJ rebobine un encuentro que se sale de control o mata accidentalmente a un personaje debido a malas tiradas. Si se usa demasiado, se corre el riesgo de que los jugadores pierdan inter&eacute;s en el juego porque los frecuentes reinicios minan sus conexiones emocionales con sus personajes y anulan cualquier progreso en la historia.</p><p>Ten en cuenta que un reinicio deliberado y planificado puede hacer cosas extra&ntilde;as con la historia porque est&aacute; completamente en la cabeza de los personajes. Un juego de terror sobre hombres lobo puede tener un sue&ntilde;o o alucinaci&oacute;n sobre soldados fascistas atacando a los PJs con lanzallamas. Un juego sobre alien&iacute;genas puede mostrar a los antagonistas convirti&eacute;ndose en vampiros sexys. Una casa encantada podr&iacute;a convencer a los PJs de que se est&aacute;n arrancando sus propias caras. Una alucinaci&oacute;n puede incluso incluir elementos de algo que ocurrir&aacute; en el futuro, de modo que cuando el suceso real ocurra (quiz&aacute;s en una sesi&oacute;n posterior) los jugadores no sabr&aacute;n si deben actuar seg&uacute;n sus \"recuerdos futuros\" de estos sucesos o ignorarlos como falsedades.</p><h1>Modo horror</h1><p>El Modo Horror es una regla opcional discutida en el Documento de Referencia del Sistema Cypher. Cuando se usa esta regla, el DJ puede escalar la tensi&oacute;n aumentando el rango de n&uacute;meros que desencadenan una intromisi&oacute;n del DJ: primero con una tirada de 1 o 2 en lugar de 1, luego con una tirada de 1 a 3, luego con una tirada de 1 a 4, y as&iacute; sucesivamente. La tabla de Tasa de aumento muestra lo que hace que el rango de intromisi&oacute;n aumente.</p><p>El Modo Horror es &uacute;nico entre los m&oacute;dulos de horror en el sentido de que la suposici&oacute;n por defecto es que el DJ lo est&aacute; usando para cada juego de horror, al menos algunas veces. Usar el Modo Horror hace que los jugadores sean conscientes de los riesgos que corren cada vez que hacen una tirada. No dar&aacute;n por sentadas las tareas f&aacute;ciles, y puede que apliquen Esfuerzo para convertir una tarea f&aacute;cil en una tarea rutinaria para no tener que tirar nada y arriesgarse a una intromisi&oacute;n. Esto acaba agotando sus Reservas m&aacute;s r&aacute;pidamente, lo que les hace sentirse m&aacute;s vulnerables.</p><h2>Tasa de aumento</h2><table><thead><tr><th>Actividad</th><th>Rango de intromisi&oacute;n aumenta en 1</th></tr></thead><tbody><tr><td>Exploraci&oacute;n de un &aacute;rea extensa</td><td>Cada vez que una nueva intromisi&oacute;n es indicada por una tirada de dado</td></tr><tr><td>Explorar</td><td>Cada diez minutos o cada vez que una nueva intromisi&oacute;n sea indicada por una tirada de dado</td></tr><tr><td>Combate</td><td>Cada ronda</td></tr></tbody></table><h1>Histeria</h1><p>Gritar es una reacci&oacute;n natural cuando se est&aacute; asustado, pero tambi&eacute;n es probable que llame la atenci&oacute;n de lo que te est&aacute; asustando. El m&oacute;dulo de terror Histeria anima a los personajes a ceder al instinto natural de gritar, pero introduce peligrosas consecuencias por hacerlo.</p><p>En cualquier momento, como acci&oacute;n, un PJ puede usar una tirada gratuita de recuperaci&oacute;n de una acci&oacute;n (que no gasta la tirada de recuperaci&oacute;n de una acci&oacute;n que obtienen todos los personajes), pero hacerlo significa que tambi&eacute;n gasta esa acci&oacute;n gritando fuertemente. Debido a este ruido, el DJ puede hacer una intromisi&oacute;n gratuita y no tiene que otorgar PX por ello.</p><p>La tirada de recuperaci&oacute;n de diez minutos de un PC tarda s&oacute;lo un minuto, pero el PJ tiene que gritar y tener un colapso emocional durante todo el tiempo. Como con la opci&oacute;n anterior, esto permite al DJ hacer una intromisi&oacute;n gratuita (despu&eacute;s del periodo de recuperaci&oacute;n) y no tiene que conceder PX por ello. El PJ a&uacute;n tiene la opci&oacute;n de descansar normalmente durante diez minutos para usar la tirada de recuperaci&oacute;n de diez minutos (sin gritar, y sin la intromisi&oacute;n gratuita).</p><p>En la mayor&iacute;a de las situaciones que usan Histeria, las intromisiones gratuitas implican llamar la atenci&oacute;n de algo que quiere da&ntilde;ar al PJ o la aparici&oacute;n repentina de algo peligroso.</p><h1>P&aacute;nico instant&aacute;neo</h1><p>La mayor&iacute;a de la gente en la vida real no est&aacute; preparada para la existencia de alien&iacute;genas, monstruos o robots asesinos, y ver algo que destroza su visi&oacute;n del mundo es aterrador y traum&aacute;tico. La primera vez que un personaje ve una criatura (o cualquier otra cosa adecuadamente horripilante) que pensaba que no era posible o que s&oacute;lo exist&iacute;a en libros y pel&iacute;culas, debe hacer una tirada de Defensa por Intelecto contra el nivel de la criatura. Si falla, durante una ronda queda paralizado por el miedo o corre en direcci&oacute;n contraria.</p><p>Las apariciones repetidas de la criatura (o de otras criaturas similares) que haya visto antes no suelen desencadenar esta reacci&oacute;n por segunda vez, pero encontrarse con un gran n&uacute;mero de esas criaturas o verlas hacer algo inusual puede desencadenarla. Por ejemplo, ver a un necr&oacute;fago salir de una alcantarilla puede desencadenar el p&aacute;nico; ver a otro necr&oacute;fago (o al mismo de nuevo) no lo desencadenar&aacute; de nuevo, pero ver a una gran manada de necr&oacute;fagos acerc&aacute;ndose, o ver a un necr&oacute;fago comi&eacute;ndose a una persona muerta podr&iacute;a desencadenar otra reacci&oacute;n de p&aacute;nico. Incluso si un personaje ha superado su p&aacute;nico inicial, el DJ puede provocarlo de nuevo como una intromisi&oacute;n si las circunstancias lo justifican.</p><h1>Ironman</h1><p>No hay Cyphers (sutiles o manifiestos) ni artefactos que curen, y todos los dem&aacute;s efectos curativos (como las tiradas de recuperaci&oacute;n y el Toque sanador) restauran s&oacute;lo la cantidad m&iacute;nima posible. Por ejemplo, un personaje de rango 2 que utilice una tirada de recuperaci&oacute;n obtendr&iacute;a s&oacute;lo 3 puntos (como si sacara un 1 en un d6, m&aacute;s 2 por su rango) para a&ntilde;adir a sus Reservas. Esto da como resultado un escenario duro y peligroso en el que la &uacute;nica forma de que los PJs puedan restaurar sus reservas es con tiradas de recuperaci&oacute;n y capacidades de personaje que curen. </p><p>Los personajes del Sistema Cypher son duros y resistentes, incluso en el rango 1, pero Ironman los reduce a un nivel de poder m&aacute;s realista. Ironman es m&aacute;s punitivo para los personajes cuyas capacidades cuestan puntos de Reserva y menos desafiante para los personajes cuyas capacidades no cuestan nada (como las Habilidades f&iacute;sicas). Para una opci&oacute;n ligeramente menos desafiante, permite el uso de Cyphers curativos y artefactos, pero lim&iacute;talos a la cantidad m&iacute;nima.</p><h1>&Uacute;ltimo superviviente</h1><p>A veces el antagonista mata a todos los protagonistas uno a uno, dejando s&oacute;lo un superviviente para desafiarlos. En el viaje hacia ese punto, no est&aacute; claro qui&eacute;n ser&aacute; el &uacute;ltimo superviviente, y a veces un potencial &uacute;ltimo superviviente es eliminado inesperadamente o se sacrifica para que otra persona pueda vivir. El m&oacute;dulo de terror &uacute;ltimo Superviviente es una forma de que los PJs frustren temporalmente el destino, e inevitablemente hace que el &uacute;ltimo personaje superviviente tenga ventajas extra a la hora de enfrentarse al antagonista asesino.</p><p>Cuando se usa este m&oacute;dulo, el DJ coloca una ficha en la mesa de juego que representa al &uacute;ltimo superviviente, y pone un trozo de papel (o una carta de PX) debajo de la ficha que representa 1 PX. Siempre que haya una intromisi&oacute;n del DJ, en lugar de dar 2 PX a un jugador y dejar que ese jugador otorgue 1 PX a otro jugador, el DJ da 1 PX al jugador elegido, y el otro 1 PX se a&ntilde;ade a la ficha del &uacute;ltimo superviviente. Siempre que haya una intromisi&oacute;n en grupo, se a&ntilde;ade 1 PX a la ficha del &uacute;ltimo superviviente (como si el &uacute;ltimo superviviente fuera un PJ independiente).</p><p>En cualquier momento, un jugador puede decidir que su PJ se convierta en el &uacute;ltimo superviviente cogiendo la ficha y sus PX. Sin embargo, esos PX pertenecen al rol del &uacute;ltimo superviviente y siempre permanecen separados de los PX de los personajes individuales. Mientras un PJ es el &uacute;ltimo superviviente, obtiene los siguientes beneficios y restricciones:</p><p>- Todas las tiradas para salvarle de ser asesinado se alivian en dos grados.</p><p>- La PX del &uacute;ltimo superviviente s&oacute;lo puede ser gastada por el &uacute;ltimo superviviente, y s&oacute;lo en las tiradas del &uacute;ltimo superviviente, nunca en las tiradas de ning&uacute;n otro jugador. (El PJ puede seguir gastando su PX personal normalmente, incluso en las tiradas de otros jugadores).</p><p>- En cualquier momento, quien tenga la ficha puede pasar el papel de &uacute;ltimo superviviente a otro jugador. El jugador que lo recibe obtiene todos los PX asociados al &uacute;ltimo superviviente (si no hay ninguno, el DJ otorga inmediatamente 1 PX a la ficha).</p><p>- Una vez que un jugador ha cedido el rol de &uacute;ltimo superviviente, no puede volver a serlo nunca m&aacute;s.</p><p>- Si al &uacute;ltimo superviviente no le queda PX para gastar, y no hay otros jugadores a los que pasar la ficha (porque todos los dem&aacute;s ya han sido &uacute;ltimo superviviente), el &uacute;ltimo superviviente puede pasar la ficha al DJ a cambio de que su PJ obtenga 1 PX. Una vez que esto sucede, la ficha del &uacute;ltimo superviviente se retira del juego. </p><h1>Locura</h1><p>La locura es una regla opcional descrita en el Documento de Referencia del Sistema Cypher. Cuando se usa esta regla, si el da&ntilde;o de Intelecto por miedo o shock reduce la Reserva de Intelecto de un PJ a 0, &eacute;ste recupera puntos en la Reserva, pero su Reserva de Intelecto m&aacute;xima se reduce en 1. Si su Reserva de Intelecto se reduce de nuevo a 0, se vuelve loco y reemplaza su descriptor actual por el descriptor de Desequilibrado.</p><h1>Operaci&oacute;n peligrosa</h1><p>A veces los PJs necesitan realizar un ritual u otra acci&oacute;n compleja que lleva varias rondas o minutos, y si cometen errores en el proceso es un contratiempo en lugar de un fracaso total. Por ejemplo, puede que tengan que leer un hechizo de expulsi&oacute;n de un viejo libro, mezclar y calentar los productos qu&iacute;micos para una cura de zombis, o dibujar un c&iacute;rculo m&aacute;gico alrededor de un edificio para contener fantasmas hostiles. En lugar de que su &eacute;xito o fracaso se reduzca a una sola tirada, el DJ puede crear tensi&oacute;n pidiendo a los jugadores que hagan varias tiradas llamadas subtareas. Las subtareas empiezan en dificultad 1, y la dificultad aumenta cada vez hasta que los jugadores hacen una tirada final en la dificultad m&aacute;s alta (igual al nivel general del desaf&iacute;o, como el demonio que quieren desterrar, el virus zombi original, o el fantasma m&aacute;s poderoso que intenta salir de la casa).</p><p>Generalmente, estas subtareas ocurren a intervalos igualmente divididos en el transcurso del tiempo total requerido para completar el ritual. Si en alg&uacute;n momento el PJ falla en una subtarea, el ritual no se arruina, pero cuesta tiempo-un fallo significa que el tiempo empleado en esa subtarea se ha malgastado, pero el personaje puede emplear ese tiempo de nuevo e intentar tener &eacute;xito en esa misma subtarea.</p><p>Las habilidades, recursos y otras capacidades especiales pueden aliviar las subtareas del mismo modo que lo hacen con cualquier otra tarea (lo que puede hacer que algunas de las subtareas sean rutinarias y no requieran ninguna tirada). Los personajes pueden aplicar Esfuerzo a cada subtarea. Por supuesto, aplicar Esfuerzo es algo que los personajes hacen en el momento, no durante largos periodos de tiempo, as&iacute; que generalmente es imposible aplicar Esfuerzo sostenido en una tarea o subtarea que lleve m&aacute;s de un d&iacute;a.</p><p>El DJ debe decidir si un ritual dado es algo en lo que otros PJs pueden ayudar. Incluso si inicialmente parece una empresa en solitario (como leer un hechizo de un libro), podr&iacute;a beneficiarse de asistentes que repitan un canto, quemen velas, realicen gestos arcanos, o simplemente sostengan al PJ actuante en pie mientras el ritual drena sus fuerzas. En general, dar a varios personajes algo que hacer es mejor que tener a todos esperando al margen mientras un personaje es el centro de atenci&oacute;n.</p><p>Para hacer la situaci&oacute;n m&aacute;s interesante, el DJ puede introducir un reto de tiempo, como requerir que los PJs terminen antes de una hora espec&iacute;fica (quiz&aacute;s un plazo de medianoche para contener a los fantasmas en la casa, o desterrar a un demonio que est&aacute; infligiendo da&ntilde;o a un PNJ cada ronda que lo posee). Esto presiona a los PJs para que completen el proceso lo antes posible.</p><p>El DJ tambi&eacute;n puede a&ntilde;adir efectos secundarios para las tiradas fallidas o como intromisiones. Por ejemplo, un punto d&eacute;bil en la l&iacute;nea de sal podr&iacute;a permitir a un poderoso fantasma liberarse, un error en el hechizo de destierro podr&iacute;a enfurecer dolorosamente al demonio y entorpecer la siguiente subtarea, la energ&iacute;a el&eacute;ctrica o m&aacute;gica podr&iacute;a arremeter y da&ntilde;ar a un personaje cercano, y as&iacute; sucesivamente. El ritual podr&iacute;a usar cantidades de un recurso limitado, como agua bendita, polvo de plata, o hierbas raras; si los PJs s&oacute;lo tienen materiales suficientes para completar el ritual (quiz&aacute;s con un poco extra en caso de que cometan un error), eso les obliga a usar Esfuerzo, PX, y otros trucos para asegurarse de que no fallan demasiado a menudo y quedarse sin nada.</p><p>Finalmente, algunos rituales podr&iacute;an requerir que los PJs gasten puntos de sus Reservas en cada subtarea, con Vigor representando sangre o vitalidad, Velocidad representando energ&iacute;a, e Intelecto representando voluntad o cordura. Otros gastos f&iacute;sicos o mentales tambi&eacute;n podr&iacute;an requerir puntos de Reservas. M&uacute;ltiples PJs involucrados en el ritual podr&iacute;an contribuir colectivamente al coste.</p><h1>Malas decisiones</h1><p>A veces la gente en el horror hace cosas tontas. Se alejan solos para investigar un ruido extra&ntilde;o. Abandonan a sus amigos e intentan escapar en un coche viejo y oxidado. Practican sexo en un granero espeluznante. Estas cosas normalmente los ponen en peligro y a veces los matan. Usar el m&oacute;dulo Malas Decisiones significa que el DJ puede usar intromisiones para hacer que los personajes hagan cosas que el p&uacute;blico de una pel&iacute;cula de horror pensar&iacute;a que son est&uacute;pidas.</p><p>Estas intromisiones funcionan como las normales (el DJ concede 2 PX, y el jugador da una de ellas a otro jugador). Sin embargo, mientras que las intromisiones normales son cambios sutiles que influyen en la situaci&oacute;n, el uso de Malas Decisiones permite al DJ abandonar esa restricci&oacute;n y dictar una acci&oacute;n abierta espec&iacute;fica del PJ, incluso si es algo que el jugador no elegir&iacute;a normalmente.</p><p>Estas intromisiones pueden ser arriesgadas, pero no deber&iacute;an ser obviamente autodestructivas o da&ntilde;inas. Por ejemplo, el DJ no deber&iacute;a usar una intromisi&oacute;n para hacer que un PJ beba algo que sabe que es venenoso, salte de un avi&oacute;n sin paraca&iacute;das, pegue a un polic&iacute;a o mire directamente a un eclipse. La idea es poner al personaje en una situaci&oacute;n complicada m&aacute;s contundente de lo que el jugador podr&iacute;a elegir, pero no encaminar el personaje al fracaso. Los jugadores saben que est&aacute;n en un escenario de horror, pero sus personajes no, y esto ayuda a prevenir que los jugadores usen el conocimiento del metajuego para mantener a los PJs fuera de problemas. Otra forma de verlo es que los personajes deben actuar como si vivieran en un mundo donde las pel&iacute;culas de horror no existen, por lo que no saben que no deben hacer estas cosas.</p><p>Como con cualquier intromisi&oacute;n del DJ, el jugador puede elegir gastar 1 PX para rechazar una intromisi&oacute;n de Malas Decisiones, pero deber&iacute;an considerar aceptar la intromisi&oacute;n por el bien de la historia, y porque necesitar&aacute;n la PX m&aacute;s tarde.</p><h2>Intromisiones por malas decisiones</h2><p>Los siguientes son ejemplos de intromisiones del DJ para usar con el m&oacute;dulo Malas Decisiones.</p><p>- Un personaje investiga un ruido extra&ntilde;o por su cuenta. (\"¡No pasa nada!\")</p><p>- Dos o m&aacute;s personajes se escabullen para tener sexo.</p><p>- Un personaje deja una pieza importante de equipo, como un arma, un tel&eacute;fono, las llaves del coche o su capa exterior de ropa. (El DJ puede usar esta intromisi&oacute;n a posteriori cuando un jugador intente usar un objeto espec&iacute;fico).</p><p>- Un personaje se emborracha o se droga.</p><p>- Un personaje se queda dormido.</p><p>- Un personaje se escabulle para orinar en el bosque o en un edificio cercano que da miedo.</p><p>- A un personaje no le importa que los animales cercanos est&eacute;n actuando de forma extra&ntilde;a (especialmente si son perros guardianes).</p><p>- Un personaje no dispara a un monstruo muerto en la cabeza. (\"Tenemos que ahorrar munici&oacute;n\").</p><p>- Un personaje huye hacia la oscuridad o se aleja del lugar que ser&iacute;a la direcci&oacute;n mejor y m&aacute;s segura para huir. </p><p>- Un personaje lee en voz alta palabras del viejo y extra&ntilde;o libro que ha encontrado, o reproduce una vieja grabaci&oacute;n de otra persona leyendo el libro en voz alta.</p><p>- En un edificio de varios pisos, un personaje corre escaleras arriba o hacia el s&oacute;tano (donde podr&iacute;a verse acorralado) en lugar de salir al exterior, donde podr&iacute;a escapar en cualquier direcci&oacute;n.</p><p>- Un personaje elige un escondite tonto u obvio, como un armario o debajo de una cama.</p><p>- Un personaje intenta escapar col&aacute;ndose por un espacio por el que ning&uacute;n humano podr&iacute;a razonablemente pasar con rapidez, como una puerta para perros o una peque&ntilde;a ventana en la puerta de un garaje.</p><p>- Un personaje oculta que le ha mordido un zombi, que tiene un sarpullido raro como el que vio en las paredes de la nave espacial alien&iacute;gena o que ha estado oyendo una voz espeluznante que le dice que mate a sus amigos. (\"Estar&eacute; bien\").</p><p>- Un personaje corre en l&iacute;nea recta por la carretera para huir de un veh&iacute;culo que le persigue (en lugar de subirse a la acera, detr&aacute;s de un gran &aacute;rbol o doblar por una esquina estrecha).</p><p>- Un personaje tendido o supino se arrastra para alejarse de un peligro cercano en lugar de levantarse y correr. </p><p>- Un personaje no llama a las autoridades locales para pedir ayuda cuando oye algo peligroso.</p><p>- Un personaje ignora o racionaliza un ruido extra&ntilde;o.</p><p>- Un personaje salta al agua: un lago, una piscina, una fuente sagrada, etc.</p><p>- Un personaje entra en una cueva, en el pozo de una mina o en una casa espeluznante (\"Voy a echar un vistazo un momento\").</p><p>- Un personaje insiste en quedarse atr&aacute;s mientras todos los dem&aacute;s siguen adelante. (\"¡Alguien deber&iacute;a estar aqu&iacute; cuando llegue el sheriff!\")</p><p>- Un personaje no comprueba el asiento trasero de un coche antes de subirse y arrancarlo.</p><p>- Un personaje ignora una pista espeluznante obvia de que algo va mal en la casa, como un hacha ensangrentada, una habitaci&oacute;n llena de cabezas de animales taxidermizadas o recortes de peri&oacute;dico sobre asesinatos recientes. </p><p>- Mientras es perseguido, un personaje pide ayuda o llama la atenci&oacute;n de alguna otra forma (como golpear los escaparates de una tienda a medianoche).</p><p>- Un personaje intenta acariciar a una forma de vida desconocida.</p><p>- Un personaje intenta establecer contacto pac&iacute;fico con una entidad obviamente hostil. (\"¡Nos tiene tanto miedo como nosotros a &eacute;l!\")</p><p>- Un personaje abre una puerta o desactiva un sistema de seguridad para que un extra&ntilde;o asustado entre en una zona segura.</p><p>- Un personaje no se molesta en encender las luces.</p><p>- Un personaje utiliza una acci&oacute;n burl&aacute;ndose de su enemigo.</p><p>- Un personaje sigue un rastro de sangre.</p><p>- Un personaje ignora un buen consejo de un PNJ servicial y bien informado. (\"Esa vieja era una chiflada supersticiosa\").</p><p>- Un personaje utiliza un arma de fuego como soluci&oacute;n ruidosa e ineficaz para un problema sencillo (como disparar a un candado).</p><p>- Un personaje recoge a un autoestopista sospechoso o de aspecto aterrador.</p><p>- Un personaje asusta a otro personaje (quiz&aacute;s agarr&aacute;ndolo por el hombro inesperadamente y grit&aacute;ndole) a modo de broma.</p><p>- Un personaje olvida moment&aacute;neamente c&oacute;mo realizar una acci&oacute;n sencilla, como abrir o cerrar una puerta.</p><p>- Un personaje olvida poner su tel&eacute;fono en modo silencio.</p><p>- Un personaje imita o se burla de un mu&ntilde;eco o estatua espeluznante.</p><p>- Un personaje intenta ayudar a un ni&ntilde;o que no tiene ninguna raz&oacute;n para estar all&iacute;.</p><h1>Posesi&oacute;n</h1><p>Algunos demonios tienen la habilidad de poseer a una criatura viva, apoder&aacute;ndose del cuerpo de un personaje como si fuera el suyo propio. El demonio debe tocar al personaje para intentar la posesi&oacute;n (incluso si el toque del demonio normalmente inflige da&ntilde;o, el intento de posesi&oacute;n no inflige da&ntilde;o). El personaje debe hacer una tirada de Defensa por Intelecto o quedar pose&iacute;do, tras lo cual la forma inmaterial del demonio desaparece dentro del personaje.</p><p>La primera ronda en la que un personaje es pose&iacute;do, puede actuar normalmente. En la segunda y todas las rondas posteriores, el demonio posesor puede intentar controlar las acciones del anfitri&oacute;n, pero el personaje puede intentar una tirada de Defensa por Intelecto para resistirse a cada acci&oacute;n sugerida. Una resistencia exitosa significa que el personaje no hace nada durante una ronda. Cuando el demonio no est&aacute; intentando controlar a su anfitri&oacute;n, el personaje puede actuar como desee. Las acciones de un demonio posesor se limitan a controlar a su anfitri&oacute;n y abandonarlo (el demonio no puede utilizar sus propias capacidades mientras est&eacute; en el cuerpo de otra persona).</p><p>Mientras posee a otra criatura, el demonio es inmune a la mayor&iacute;a de los ataques (aunque no as&iacute; el anfitri&oacute;n; matar al anfitri&oacute;n expulsar&aacute; al demonio).</p><p>Un personaje pose&iacute;do puede realizar una tirada de Defensa por Intelecto una vez al d&iacute;a para intentar expulsar al demonio. La tirada se ve obstaculizada por un grado adicional cada d&iacute;a de posesi&oacute;n despu&eacute;s de los primeros siete d&iacute;as. Un demonio expulsado o exorcizado queda sin poder durante uno o m&aacute;s d&iacute;as. Una forma de exorcizar un demonio es ordenarlo en nombre de una entidad que tenga poder sobre el demonio. Esto puede intentarse una vez al d&iacute;a y concede al personaje pose&iacute;do una tirada de Defensa por Intelecto adicional para expulsar al demonio.</p><p>Otros tipos de criaturas (fantasmas, seres de energ&iacute;a mental pura, etc.) pueden tener la capacidad de poseer a los personajes del mismo modo que los demonios.</p><h1>Giro secreto</h1><p>Cuando la tensi&oacute;n es alta y hay vidas en juego, es habitual que los humanos se vuelvan paranoicos y empiecen a atacarse unos a otros, interpretando el comportamiento estresado como sospechoso y viendo enemigos en los ojos de los extra&ntilde;os. Esto se agrava cuando hay una amenaza activa que puede disfrazarse de humano (como un alien&iacute;gena o un demonio) o quitarse una m&aacute;scara y fingir ser un compa&ntilde;ero de prisi&oacute;n o una v&iacute;ctima (como un asesino de la motosierra), s&oacute;lo para revelarse cuando se presenta la oportunidad perfecta. Estos giros secretos son la fuente de muchos sustos y traiciones inesperadas que crean caos y paranoia.</p><p>Para utilizar un giro secreto, el DJ primero tiene que decidir tres cosas:</p><p>- Los secretos que quiere que los PJs se oculten unos a otros. Algunos ejemplos podr&iacute;an ser: \"Tu personaje es en realidad el alien&iacute;gena que cambia de forma y est&aacute; cazando a todo el mundo en la nave espacial\", \"El asesino de la motosierra es el gemelo id&eacute;ntico de tu personaje\" u \"Otro PJ arruin&oacute; tu vida pero no se da cuenta de qui&eacute;n eres t&uacute;\".</p><p>- El mejor momento para revelar el secreto al jugador implicado. Puede ser algo que el jugador sepa antes de empezar la partida o una revelaci&oacute;n durante la partida. Si hay varios secretos, los jugadores pueden conocerlos en momentos diferentes. Por ejemplo, el PJ cuya vida fue arruinada por otro personaje podr&iacute;a saberlo al principio de la partida, pero otro PJ podr&iacute;a no saber que tiene un gemelo id&eacute;ntico (quiz&aacute;s fueron separados al nacer).</p><p>- El mejor momento para revelar el secreto a los otros personajes. El DJ puede decidir sacarlo a la luz (quiz&aacute;s con una intromisi&oacute;n del DJ) o dejar que el jugador decida cu&aacute;ndo revelarlo. Por ejemplo, el DJ decide que entrando en una habitaci&oacute;n oscura con una luz negra es como todos los PJs humanos se dan cuenta de que un personaje es realmente un alien cambiaformas con piel fluorescente UV, pero el DJ permite que el PJ cuya fortuna familiar fue robada por otro personaje lo revele &eacute;l mismo (quiz&aacute;s cuando est&eacute; a solas con el ladr&oacute;n). </p><p>Si se supone que la revelaci&oacute;n del secreto a los jugadores tiene lugar durante la partida, ser&iacute;a sospechoso que s&oacute;lo se apartara a un jugador para hablar de ello: los dem&aacute;s jugadores sabr&iacute;an que est&aacute; ocurriendo algo inusual. En su lugar, el DJ puede hacer una pausa r&aacute;pida en la partida y enviar un mensaje de texto a ese jugador. Mejor a&uacute;n, el DJ puede enviar un mensaje secreto a todos los jugadores, de modo que nadie sea se&ntilde;alado por tener que leer un mensaje. Alternativamente, el DJ puede dar una nota f&iacute;sica a cada jugador (quiz&aacute;s usando las cartas especiales de giro secreto); algunas de estas notas pueden ser secretas y otras inocuas, pero el hecho de que todo el mundo reciba una nota disimula qui&eacute;n puede estar recibiendo un giro secreto. Asegur&aacute;ndose de que cada nota tiene alg&uacute;n tipo de valor (por ejemplo, permitiendo que un jugador la cambie m&aacute;s tarde por un recurso o un Cypher sutil), los jugadores que no reciban un secreto especial seguir&aacute;n dedicando una cantidad razonable de tiempo a leer la nota y mantenerla a salvo.</p><p>Si los jugadores son especialmente h&aacute;biles en el roleplaying, puede haber oportunidades para m&uacute;ltiples giros secretos, especialmente aquellos que cambian la identidad de un personaje. Por ejemplo, en un escenario en el que hay duplicados de los PJs dando vueltas por la ciudad (gemelos malvados, clones, alien&iacute;genas o similares), la identidad de los personajes individuales puede cambiar de los originales a los duplicados y viceversa varias veces durante la partida.</p><p>Los m&uacute;ltiples cambios de identidad son probablemente m&aacute;s f&aacute;ciles de manejar para el DJ y los jugadores si tienen lugar a lo largo de varias sesiones de juego y cada sesi&oacute;n comienza con los jugadores sabiendo exactamente con qui&eacute;n est&aacute;n jugando. Tambi&eacute;n ayuda si los jugadores toman notas por separado sobre lo que saben el original y el duplicado.</p><h1>Shock</h1><p>Shock es una regla opcional discutida en el Libro de Reglas del Sistema Cypher. Cuando se usa esta regla, ver algo aterrador significa que un PJ debe hacer una tirada de Defensa por Intelecto. La dificultad se basa en el nivel de la cosa aterradora, o el DJ puede simplemente elegir el nivel (ver la tabla de Niveles de shock). Fallar la tirada de defensa significa que el personaje recibe da&ntilde;o de Intelecto o que el jugador pierde temporalmente el control del personaje (el DJ decide si grita, se paraliza, corre o realiza alguna otra acci&oacute;n apropiada, quiz&aacute;s con la ayuda del jugador).</p><h2>Niveles de shock</h2><table><thead><tr><th>Evento</th><th>Nivel</th></tr></thead><tbody><tr><td>Algo inesperado se mueve o aparece</td><td>1</td></tr><tr><td>Algo se mueve repentinamente por el rabillo del ojo</td><td>2</td></tr><tr><td>Un ruido fuerte y repentino (como un grito)</td><td>2</td></tr><tr><td>Ver inesperadamente un cad&aacute;ver</td><td>2</td></tr><tr><td>Ver morir a alguien</td><td>3</td></tr><tr><td>Ver algo imposible (como un objeto inanimado que se desliza por el suelo) </td><td>4</td></tr><tr><td>Ver morir a un amigo</td><td>5</td></tr><tr><td>Ver una criatura monstruosa</td><td>Nivel de criatura</td></tr><tr><td>Ser testigo de algo sobrenatural (como un hechizo)</td><td>5</td></tr><tr><td>Ver algo alucinante (como un semidi&oacute;s imposible y multidimensional surgido de la nada)</td><td>8</td></tr></tbody></table><h1>Inquietud</h1><p>El terror no siempre consiste en monstruos que intentan arrancarte los miembros o arrastrar tu alma al infierno. A veces es algo ligeramente desagradable, un estiramiento de la norma, un picor detr&aacute;s de los ojos o una sensaci&oacute;n de hundimiento en el est&oacute;mago. Puedes sentir que algo va mal, pero no sabes exactamente qu&eacute;, y no est&aacute;s seguro de qu&eacute; hacer al respecto. Tu cuerpo no est&aacute; seguro de si debe luchar o huir, as&iacute; que est&aacute;s anticipando un pico de adrenalina y eso te distrae mucho.</p><p>Con el m&oacute;dulo de terror Inquietud, cada vez que un personaje est&aacute; en presencia de algo perturbador que puede romper su visi&oacute;n del mundo, todas sus acciones se ven obstaculizadas. Normalmente esto ocurre siempre que la situaci&oacute;n desencadenante se encuentre a una distancia corta del personaje, pero el rango puede variar dependiendo de lo que el PJ vea y de la naturaleza de la perturbaci&oacute;n. Por ejemplo, un demonio del tama&ntilde;o de una casa podr&iacute;a causar inquietud siempre que se encuentre a muy larga distancia, pero una nave alien&iacute;gena del tama&ntilde;o de una ciudad planeando en el cielo podr&iacute;a afectar a la gente siempre que puedan verla aunque est&eacute; a miles de kil&oacute;metros.</p><p>Si el DJ planea tener un efecto de Inquietud continuado durante toda una sesi&oacute;n de juego (como una flota alien&iacute;gena de la muerte), deber&iacute;a considerar el uso de recordatorios f&iacute;sicos en el &aacute;rea de juego para que los jugadores no olviden sus efectos. Con el tiempo, el DJ puede permitir que los personajes se acostumbren a estas vistas preocupantes, tal vez debido a la exposici&oacute;n o tal vez mediante la compra de la familiaridad como un beneficio a medio plazo.</p><p>Algunas criaturas del Sistema Cypher ya tienen la habilidad de incomodar a los dem&aacute;s s&oacute;lo por estar en la misma zona, as&iacute; que si son las &uacute;nicas criaturas extra&ntilde;as que el DJ planea usar en una partida de terror, no hay necesidad del m&oacute;dulo Inquietud.</p><p>En cierto modo, Inquietud es una forma m&aacute;s limitada de P&aacute;nico Instant&aacute;neo, pero tambi&eacute;n puede usarse conjuntamente con &eacute;l.</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_key": "!journal.pages!YIfUOiJoaCXqPhox.wHWA56TRKToChYED"
}