{
  "sort": 399610,
  "name": "Equipo",
  "type": "text",
  "_id": "CSHlAboV1tzyC1Kz",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>El equipo en el Sistema Cypher juega un papel muy pequeño. Es mucho más importante centrarse en lo que puedes hacer que en lo que tienes. Aun así, a veces es importante saber si tienes suficiente cuerda, o qué tipo de arma tiene tu piloto espacial en la cadera.</p><h1>Dinero y Precios</h1><p>Dólares, libras, euros, créditos, piezas de oro, cuentas de solval marciano, lunas y estrellas de Corso, tapones de botellas... en tu juego se puede usar muchos tipos de dinero diferente, dependiendo de la ambientación y el género. Deberías usar lo que te guste. En las reglas del Sistema Cypher, hablamos en generalidades más que en detalles. Al igual que decimos distancia inmediata o corta en lugar de dar números precisos, hablamos de bienes y servicios en términos de barato, precio moderado, caro, muy caro o exorbitante.</p><p>El DJ puede averiguar qué significan esas cosas en su ambientación. En una ambientación de fantasía, un objeto barato puede ser 1 o 2 peniques de cobre, mientras que un objeto caro puede requerir oro en la mesa. La cantidad exacta puede variar, y en muchas campañas, la cantidad exacta importará. El DJ elaborará una lista de precios detallada para su ambientación, y los jugadores harán un seguimiento de su dinero en sus hojas de personaje para determinar lo que pueden permitirse, ignorando a menudo los términos barato, moderadamente caro, etc.</p><p>Pero algunos DJs pueden querer mantener las cosas simples y usar sólo los términos generales, indicando el dinero sólo como sabor de vez en cuando. En un juego de ópera espacial, en el que los PJs son la tripulación de una nave estelar que recorre la galaxia en busca de aventuras y beneficios, el combustible y el mantenimiento de la nave pueden ser caros. Llevar a unos cuantos pasajeros desde Epsilon Eridani de vuelta a la Tierra podría ganar lo suficiente para comprar seis artículos caros, pero costaría el equivalente a dos artículos caros, dejando a la tripulación con los medios para repostar y mantener la nave para dos viajes más. En un juego de este tipo, en el que el dinero sólo significa mantener la nave volando, nadie tiene que hablar en cantidades concretas. Los personajes podrían referirse a \"créditos galácticos\" o algo similar, pero las cantidades podrían no estar registradas en las hojas de personaje.</p><h1>Categorías de Precios</h1><p>Hay cinco categorías de precios para bienes y servicios.</p><p>Un artículo barato es algo que la gente común compra. Una simple comida o una bebida en el bar. Un bolígrafo y algo de papel. Un libro o una revista.</p><p>Un artículo moderado de precio es algo que la gente común compra, pero no muy a menudo y no en grandes cantidades. Un mueble pequeño. Un entretenimiento importante. Una comida cara. Un traje nuevo.</p><p>Un artículo caro es algo que pondría a prueba las finanzas de una persona común. El alquiler de un simple apartamento. Un mueble importante. Un traje muy bonito. El coste de un viaje largo (si es apropiado para el entorno).</p><p>Un artículo muy caro está probablemente fuera del alcance de la mayoría de la gente, salvo en circunstancias muy especiales. Joyas. Mobiliario de lujo.</p><p>Un artículo exorbitante es algo que sólo pueden permitirse los muy ricos. Una casa muy bonita. Un barco. Joyas o arte extremadamente caro.</p><p>Piense en las categorías como potencias de 10. Es decir, un artículo de precio moderado es diez veces más caro que un artículo barato. Un artículo caro es diez veces más costoso que un artículo de precio moderado, y por tanto 100 veces el coste de algo barato. Un artículo muy caro cuesta diez veces más que uno caro, 100 veces más que uno moderado y 1000 veces más que uno barato. Un artículo exorbitante tiene un precio diez veces superior.</p><blockquote><p>En algunos entornos, incluso la generalización que ofrecen las categorías de precios podría ser demasiado específica o engorrosa. En muchos juegos de superhéroes, por ejemplo, los precios son relativamente irrelevantes. Después de salvar la ciudad, los típicos superhéroes no se preocupan de pagar el alquiler o de cuánto va a costar la cena. En cambio, en un juego de superhéroes más crudo, quizá sea eso lo que les preocupa.</p></blockquote><h2>Utilizando las Categorías de Precios</h2><p>Independientemente de lo preciso que quiera ser con los precios y el dinero, puede utilizar las categorías de precios de diversas maneras.</p><p>Es fácil para un DJ decir a un jugador \"Puedes permitirte dos cosas extra de precio moderado al comienzo de la partida\". El jugador puede buscar en la lista y elegir dos objetos de precio moderado sin preocuparse por su coste. Además, este rasgo deja claro que reciben dos objetos, no veinte objetos baratos o uno más caro que quizás no sería apropiado para un personaje inicial. Las categorías alivian la agrupación de artículos similares.</p><p>El DJ también puede decir \"Puedes tener los objetos baratos que quieras, y no te preocupes por el coste\". En niveles más altos, cuando los PJs tienen más riqueza, seguidores, etc., el DJ puede hacer esto con artículos moderados o incluso caros. Esto permite que el grupo no tenga que jugar con un viaje de compras para conseguir suministros, y los jugadores no tienen que rastrear los precios hasta la última moneda.</p><p>Por último, las categorías pueden servir de abreviatura a la hora de evaluar el botín, repartirlo entre los PJs y resolver otros sucesos basados en la historia que surgen en el juego sin tener que ocuparse de las minucias de los precios exactos. Esto es especialmente útil en los juegos de alto poder donde los PJs son ricos y poderosos.</p><blockquote><p><strong>Nivel de equipamiento:</strong></p><p>El equipo mundano tiene un nivel 4 aproximadamente si es de calidad o materiales inferiores, y más si es de calidad o materiales superiores. Esto significa que en una ambientación basada en un pasado lejano, el nivel por defecto podría ser 3, mientras que en el futuro podría ser 5 o 6. Así, una herramienta media de un siervo en la Edad Media es de nivel 3, fácil de romper, mientras que una herramienta media en una estación espacial es de nivel 6, hecha de polímeros avanzados.</p></blockquote><h1>Armadura</h1><p>Los personajes que esperan el peligro suelen llevar armadura. Incluso las protecciones más sencillas ayudan a combatir las puñaladas y los cortes, y las armaduras más sofisticadas o pesadas protegen contra amenazas más graves.</p><p>Sólo puedes llevar un tipo de armadura a la vez: no puedes llevar una cota de malla y una armadura de escamas a la vez, por ejemplo. Sin embargo, las bonificaciones de Armadura de múltiples fuentes se combinan para proporcionar un índice de Armadura total. Por ejemplo, si tienes implantes subdérmicos que te dan +1 a la Armadura, un campo de fuerza que te ofrece otro +1 a la Armadura, y piel de bestia que te otorga +2 a la Armadura, tienes un total de +4 a la Armadura.</p><p>En general, la armadura ligera es un artículo de precio moderado, la armadura media es cara y la armadura pesada es muy cara. El capítulo sobre el género ofrece detalles más específicos sobre los tipos de armadura disponibles en un entorno determinado. Ten en cuenta que, en muchos géneros, es bastante extraño, en el mejor de los casos, correr con una armadura más resistente que una chaqueta de cuero.</p><h2>Uso de la Armadura</h2><p>Cualquiera puede llevar cualquier armadura, pero puede ser agotador. Llevar armadura aumenta el coste de usar un nivel de Esfuerzo al intentar una acción basada en Velocidad. Así, si llevas una armadura ligera y quieres usar dos niveles de Esfuerzo en una tirada basada en Velocidad para correr por un terreno difícil, te costará 7 puntos de tu Reserva de Velocidad en lugar de 5 (3 para el primer nivel de Esfuerzo, más 2 para el segundo nivel de Esfuerzo, más 1 por nivel por llevar armadura ligera). La Ventaja reduce el coste total de forma normal. Si no tienes experiencia con un determinado tipo de armadura pero la llevas de todos modos, este coste se incrementa en 1. Tener experiencia con un tipo de armadura se llama tener práctica en armaduras.</p><table><tbody><tr><td><strong>Armadura</strong></td><td style=\"text-align:center\"><strong>Coste adicional al Esfuerzo en Velocidad por nivel</strong></td></tr><tr><td>Ligera</td><td style=\"text-align:center\">+1</td></tr><tr><td>Media</td><td style=\"text-align:center\">+2</td></tr><tr><td>Pesada</td><td style=\"text-align:center\">+3</td></tr></tbody></table><details><summary class=\"csrd-class\">Nota: Clarificación y Uso en Foundry VTT</summary><p>La tabla anterior puede ser confusa. Otra forma de expresar esta regla (confirmada por Sean K. Reynolds en Twitter) es aplicar un costo de +2 para Ligera, +3 para Media y +4 para Pesada, lo cual toma en cuenta el incremento del coste por no tener experiencia con un determinado tipo de armadura. Entonces Práctica en armaduras reduciría esos costos en 1 (por lo que sería +1 para Ligera, +2 para Media, +3 para Pesada) y similar para las demás capacidades.</p></details><h2>Escudos</h2><p>Los escudos proporcionan un recurso a las tiradas de Defensa por Velocidad. Debes tener una mano libre para usar un escudo.</p><h1>Armas</h1><p>No todos los personajes están familiarizados con todas las armas. Los guerreros conocen la mayoría de los tipos, pero los exploradores prefieren las armas ligeras o medias, y los adeptos y los oradores suelen limitarse a las armas ligeras. Si empuñas un arma con la que no tienes experiencia, un ataque con esa arma se ve obstaculizado. Tener experiencia con un arma se llama tener práctica con el arma.</p><p>Las armas ligeras infligen sólo 2 puntos de daño, pero los ataques con ellas se alivian porque son rápidas y fáciles de usar. Las armas ligeras son puñetazos, patadas, cuchillos, hachas de mano, dardos, pistolas muy pequeñas, etc. Las armas que son particularmente pequeñas son armas ligeras.</p><p>Las armas medianas infligen 4 puntos de daño. Las armas medianas incluyen espadas, hachas de guerra, mazas, ballestas, lanzas, pistolas típicas, rifles ligeros, escopetas recortadas, etc. La mayoría de las armas son medianas. Cualquier cosa que pueda usarse con una sola mano (incluso si se usa a menudo con las dos manos, como un bastón o una lanza) es un arma media.</p><p>Las armas pesadas infligen 6 puntos de daño, y debes usar las dos manos para atacar con ellas. Las armas pesadas son enormes espadas, grandes martillos, enormes hachas, alabardas, ballestas pesadas, rifles, escopetas normales, rifles de ronda, etc. Cualquier cosa que deba usarse a dos manos es un arma pesada.</p><table><tbody><tr><td><strong>Arma</strong></td><td style=\"text-align:center\"><strong>Daño</strong></td></tr><tr><td>Ligera</td><td style=\"text-align:center\">2 puntos (ataque aliviado)</td></tr><tr><td>Media</td><td style=\"text-align:center\">4 puntos</td></tr><tr><td>Pesada</td><td style=\"text-align:center\">6 puntos</td></tr></tbody></table><p>En general, las armas ligeras son artículos de precio moderado, las armas medias son caras y las armas pesadas son muy caras. La munición para un arma a distancia es barata. El capítulo sobre el género ofrece detalles más específicos sobre las armas disponibles en un entorno determinado. Ten en cuenta que en muchos géneros no es aceptable ir por ahí con armas peligrosas.</p><h2>Armas Explosivas</h2><p>Las bombas, las granadas, los misiles y otros explosivos funcionan de forma diferente a otras armas. Afectan a todos los objetivos dentro de un área (normalmente un área inmediata) e infligen daño a todos ellos. Se requiere una tirada de ataque separada para cada uno (o una tirada de Defensa por Velocidad si los PJs son los objetivos de dicho ataque), aunque para simplificar, el jugador puede hacer una tirada de ataque y compararla con la dificultad para atacar a cada objetivo. Normalmente, incluso si la tirada de ataque falla (o la tirada de Defensa por Velocidad tiene éxito), los objetivos siguen sufriendo una cantidad menor de daño, a menudo 1 punto.</p><p>Los explosivos como las granadas pueden lanzarse a corta distancia. De lo contrario, se necesita otra arma lanzadora para proyectarlos a larga distancia (o más lejos).</p><h1>Artículos y Servicios Diversos</h1><p>Aunque los tipos de artículos a la venta varían mucho en función del entorno, siempre están presentes algunas cosas, como la comida, el alojamiento y la ropa. Sin embargo, estos bienes y servicios pueden abarcar distintas categorías de precios. Por ejemplo, se puede conseguir una comida barata, una comida de precio moderado, una comida cara, etc. Una comida barata es ligera y probablemente poco nutritiva. Una comida cara sólo está disponible en buenos restaurantes de ciertas localidades. Una comida exorbitante es probablemente un festín para una multitud, con los mejores alimentos y bebidas disponibles.</p><p>El alojamiento nocturno es similar, aunque el extremo inferior comienza peor. Una noche de alojamiento barato es probablemente una alfombra llena de pulgas en el suelo de una habitación llena de otros huéspedes. El alojamiento típico (una habitación privada con una cama decente) probablemente esté en el rango de precios moderados. Un alojamiento muy caro podría ser una suite de habitaciones con deliciosas comidas y servicios personales (como masajes y aseo personal) incluidos.</p><p>La ropa barata está a un paso de los trapos, pero la ropa de precio moderado es suficientemente decente. Para una fiesta formal, se necesita ropa cara. Los muy ricos probablemente lleven ropa muy cara la mayor parte del tiempo, y ropa exorbitante (y joyas) cuando van a sus galas de élite.</p><p>En el capítulo de géneros se pueden encontrar otros tipos de artículos diversos.</p><h1>Cyphers</h1><p>Los Cyphers pueden ser a veces objetos físicos como el equipo, pero funcionan de forma muy diferente. Para ser totalmente exactos, los Cyphers pueden tener la apariencia de equipo, pero no caigas en la trampa de confundirlos. Los Cyphers son mucho más parecidos a las capacidades especiales del PJ que al equipo. En un juego de fantasía, pueden ser pociones, pergaminos o amuletos. En un juego de ciencia ficción, los Cyphers pueden ser interesantes dispositivos desechables o cristales alienígenas de providencia desconocida. En otros juegos, pueden representar simplemente la buena fortuna o la inspiración repentina. Consulta el capítulo de Cyphers para más detalles.</p><h1>Artefactos </h1><p>Los artefactos son más poderosos que el equipo y no se pueden comprar sin más. El capítulo sobre el género ofrece algunos ejemplos de artefactos apropiados para varios escenarios.</p><p>Cada artefacto tiene un nivel y un índice de agotamiento de energía. Cuando se utiliza o activa un artefacto, el jugador tira el dado designado (1d6, 1d10, 1d20 o 1d100). Si el dado muestra el número de agotamiento, el objeto funciona, pero ese es su último uso. Una entrada de agotamiento de \"-\" significa que el artefacto nunca se agota, y una entrada de \"automático\" significa que sólo se puede utilizar una vez.</p><p>Los artefactos descargados a veces pueden recargarse utilizando las reglas de reparación, dependiendo de la naturaleza del objeto. Otras capacidades especiales también pueden recargar un objeto gastado, pero probablemente sólo para un uso.</p><p>Para información DJ sobre artefactos, ver el capítulo Dirigir el Sistema Cypher.</p><h2>Encontrar, Identificar y Utilizar los Artefactos</h2><p>A veces, los personajes pueden encontrar artefactos durante sus aventuras. Pueden estar en ruinas antiguas, intactas o necesitadas de manipulación para hacerlas funcionar. Pueden haber sido robados de instalaciones militares bien vigiladas. Pueden ser concedidos como recompensa o tomados de enemigos caídos. A veces incluso pueden comprarse a una fuente especializada, pero esto ocurre más raramente de lo que a la mayoría de los PJs les gustaría.</p><p>Después de que los personajes encuentren un artefacto, identificarlo es una tarea de Intelecto independiente. El DJ establece la dificultad de la tarea, pero suele ser igual al nivel del artefacto. Identificarlo lleva de quince minutos a tres horas. Si los PJs no pueden identificar un artefacto, pueden llevarlo a un experto para que lo identifique o, si lo desean, lo intercambien o vendan.</p><p>Los personajes pueden intentar usar un artefacto que no ha sido identificado, lo que suele ser una tarea de Intelecto igual al nivel del artefacto + 2. El fracaso puede significar que los PJs no pueden averiguar cómo usar el artefacto o que lo usan incorrectamente (a discreción del DJ). Por supuesto, incluso si los personajes usan un artefacto no identificado correctamente la primera vez, no tienen idea de cuál puede ser el efecto.</p><p>Una vez que los personajes identifican un artefacto, utilizarlo por primera vez requiere una acción adicional de Intelecto; este proceso es mucho más complejo que pulsar un botón. Puede implicar manipular pantallas táctiles, recitar las palabras arcanas adecuadas o cualquier otra cosa que se ajuste a la ambientación. El DJ establece la dificultad, pero suele ser igual al nivel del artefacto.</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!k9exUQdtIwtKwqCc.CSHlAboV1tzyC1Kz"
}