{
  "image": {},
  "src": null,
  "flags": {
    "core": {
      "sourceId": "Compendium.drsc-es-compendio-foundry.cypher-journals.JournalEntry.nnDPf4sPK61ROEV8.JournalEntryPage.f6LGhir6QTv6W0Ts"
    }
  },
  "sort": 50000,
  "video": {
    "volume": 0.5,
    "controls": true
  },
  "type": "text",
  "title": {
    "level": 1,
    "show": true
  },
  "system": {},
  "ownership": {
    "default": -1,
    "EcFzQPPYnESXtTnB": 3
  },
  "name": "Especies de Fantasía",
  "text": {
    "format": 1,
    "markdown": "",
    "content": "<p>A veces, en las ambientaciones con especies alienígenas o fantásticas, los jugadores quieren interpretar a un miembro de esa especie en lugar de la predeterminada (que suele ser \"humana\"). La mayoría de las veces, esta elección es más bien una cuestión mas narrativa que de mecánica de juego. Si eres un Rigelliano peludo de 2 metros de altura con tres ojos, es genial, pero no cambia tus atributos o habilidades (aunque puede suponer un reto para la narrativa dentro del juego).</p><p>Sin embargo, a veces ser un no-humano resulta en cambios más sustanciales. Un ogro de PJ en una ambientación de fantasía podría tener el descriptor Fuerte o Duro, o tal vez tenga un descriptor simplemente llamado Ogro, que es similar a Fuerte o Duro pero más pronunciado (con mayor Vigor pero aún mayores inconvenientes). Esto significaría que en lugar de ser un Duro Guerrero que Controla Bestias, el personaje es un Ogro Guerrero que Controla Bestias.</p><h1>Regla Variante: Dos Descriptores</h1><p>Al hacer que un enano, un elfo u otra especie sustituya al descriptor de un personaje, se crea una situación en la que sólo los personajes humanos tienen la variabilidad de elegir un descriptor que se adapte a su personalidad. En su lugar, el DJ puede permitir que todos los personajes humanos tengan dos descriptores, y que los personajes no humanos tengan un descriptor estándar además del descriptor de su especie.</p><p>A veces, los descriptores contradictorios pueden debilitar o anular los beneficios y desventajas del otro. Si un descriptor da competencia en una habilidad y otro da una incapacidad en esa habilidad, se anulan mutuamente y el personaje no tiene ningún modificador para esa habilidad en absoluto.</p><h1>Descriptores como Especies</h1><p>Si un jugador quiere jugar con una especie casi humana sin ninguna habilidad especial excepcional o única, es fácil para un DJ elegir un descriptor apropiado y usarlo como descriptor de esa especie. Una especie parecida a un galgo podría tener el descriptor Rápido.</p><h1>Descriptores de Especies de Fantasía</h1><p>En una ambientación de alta fantasía, algunos DJs pueden querer que los enanos y los elfos sean mecánicamente diferentes de los humanos. A continuación se presentan algunas posibilidades de cómo podría funcionar esto.</p><h2>Draconiano</h2><p>Tienes escamas, colmillos, garras y los dones mágicos de los dragones. Puedes haber nacido de padres draconianos, haberte transformado voluntariamente en una ceremonia mágica o haber sido elegido por un dragón para ser su agente o campeón. Tienes ante ti un gran destino, pero tú decides si lo haces tuyo o te sometes a la voluntad de quienes te convirtieron en lo que eres. Algunos desconfían de ti o te temen, y otros te consideran un profeta o desean explotar tu poder para sus propios objetivos.</p><p>Obtienes las siguientes características:</p><p><strong>Robustez:</strong> +2 a tu Reserva de Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.tZ7PdXuWQyRMo0Rh]{Intimidación}:</strong> Eres competente en intimidación.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.Arv3VAf1Bbaeupjo]{Aliento de dragón}:</strong> Exhalas una ráfaga de energía en un área inmediata. Elige un tipo de energía (arcana, frío, fuego, espina, etc.); la explosión inflige 2 puntos de daño de este tipo de energía (ignora Armadura) a todas las criaturas u objetos dentro del área. Dado que se trata de un ataque de área, la adición de Esfuerzo para aumentar el daño funciona de forma diferente a como lo hace para los ataques de un solo objetivo. Si aplicas un nivel de Esfuerzo para aumentar el daño, añades 2 puntos de daño por cada objetivo, e incluso si fallas tu tirada de ataque, todos los objetivos en el área siguen recibiendo 1 punto de daño. Acción.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.NrvazWOp6IzB3NKR]{Resistencia Dracónica}:</strong> Ganas +2 de Armadura contra el tipo de energía que creas con tu aliento de dragón.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.swVA9i65QiHR9D3G]{Escamoso}:</strong> +1 a la Armadura.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.7HkYyPwaYnK7U9rE]{Persuadir a no-dragones}:</strong> Tienes dificultades para relacionarte con los no dragones. Las tareas para persuadir a no-dragones se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Crees que los otros PJs pueden ayudarte a resolver un misterio sobre tu herencia.</p></li><li><p>Necesitabas salir de la ciudad, y los PJs iban en la misma dirección que tú.</p></li><li><p>Tu creador, maestro o mentor te dijo que ayudaras a los PJs.</p></li><li><p>Quieres hacerte un nombre, y los otros PJs parecen competentes y compatibles.</p></li></ol><h2>Elfo</h2><p>Rondan los bosques y los reinos naturales profundos, como lo ha hecho su pueblo durante milenios. Eres la flecha en la noche, la sombra en el claro y la risa en el viento. Como elfo, eres esbelto, rápido, elegante y longevo. Soportas la pena de vivir más allá de muchas vidas mortales con canciones, vino y una apreciación de las profundas bellezas de las cosas que crecen, especialmente los árboles, que pueden vivir incluso más tiempo que tú.</p><p>Obtienes las siguientes características:</p><p><strong>Ágil:</strong> +2 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.y8GNItkWz0Ll5eDE]{Larga vida}:</strong> Tu vida natural (a menos que se acorte trágicamente) es de miles de años.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.rH5FwMXGaNn21DZD]{Percepción}:</strong> Eres especialista en tareas relacionadas con la percepción.</p><p><strong>Skill:</strong> Tienes práctica en el uso de una variedad de arco de tu elección.</p><p><strong>Skill:</strong> Eres competente en las tareas de@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.duTx0BwgmC1Gw3Ze]{Sigilo}. En zonas de bosque natural, eres @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.FXuy9hOuuAVeiGIc]{Sigilo en zonas de bosque natural}.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.JTgcA5dhKHQM6lvw]{Frágil}:</strong> Cuando fallas una tirada de Defensa por Vigor para evitar el daño, recibes 1 punto de daño extra.</p><p><strong>Equipo adicional:</strong> Tienes un arco y un carcaj de flechas para acompañarlo.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Antes de clavar una flecha a los intrusos del bosque, te enfrentaste a ellos y conociste a los PJs, que estaban en una importante búsqueda.</p></li><li><p>Tu corazón anhelaba llegar a costas más lejanas, y los PJs se ofrecieron a llevarte a nuevos lugares.</p></li><li><p>Tu casa fue quemada por extraños de otro lugar, y reuniste a los PJs en el camino mientras rastreabas a los villanos.</p></li><li><p>Se avecinaba una aventura y no querías quedarte atrás.</p></li></ol><h2>Enano</h2><p>Eres un nativo de las montañas y las colinas, fornido, de hombros anchos y con barba. También eres tan testarudo como la piedra en la que los enanos tallan sus hogares bajo las montañas. La tradición, el honor, el orgullo por la herrería y la guerra, y una aguda apreciación de la riqueza enterrada bajo las raíces del mundo son parte de tu herencia. Aquellos que te desean el mal deben tener cuidado con tu temperamento. Cuando los enanos son agraviados, nunca olvidan.</p><p>Obtienes las siguientes características:</p><p><strong>Incondicional:</strong> +2 a tu Reserva de Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.Q0vfmbqehJw0jYBa]{Defensa por Vigor}:</strong> Eres competente en las tiradas de Defensa por Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.kOe6eKWNKZ0rlIbt]{Tareas relacionadas con la piedra, incluyendo la detección de trampas de cantería, el conocimiento de la historia de una pieza concreta de cantería y el conocimiento de su distancia bajo la superficie}:</strong> Eres competente en las tareas relacionadas con la piedra, incluyendo la detección de trampas de cantería, el conocimiento de la historia de una pieza concreta de cantería y el conocimiento de su distancia bajo la superficie.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.XBza3foP98Apv3u6]{Uso de las hachas}:</strong> Tienes práctica en el uso de las hachas.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.O0bj3SSEEaArxBet]{Uso de las herramientas necesarias para dar forma y extraer la piedra}:</strong> Eres competente en el uso de las herramientas necesarias para dar forma y extraer la piedra.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.wfUuLfNI6KyKsZ6R]{Vulnerabilidad}:</strong> Cuando fallas una tirada de Defensa por Intelecto para evitar el daño, recibes 1 punto de daño extra.</p><p><strong>Equipo adicional:</strong> Tienes un hacha.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Has encontrado a los PJs vagando por un laberinto de túneles y los has llevado a un lugar seguro.</p></li><li><p>Los PJs te contrataron para desenterrar la entrada a una ruina enterrada.</p></li><li><p>Has rastreado a los ladrones de la tumba de tu antepasado y has descubierto que eran los PJs. En lugar de matarlos, te uniste a ellos.</p></li><li><p>Antes de establecerse, los enanos necesitan ver el mundo.</p></li></ol><h2>Félido</h2><p>Eres inconfundiblemente felino. Tu gente tiene pelaje; orejas grandes y puntiagudas; dientes y garras afilados; e incluso cola. Son ágiles, elegantes y rápidos. Tu pueblo, una cultura antigua y sofisticada, tiene su propia lengua, costumbres y tradiciones desarrolladas en relativo aislamiento a lo largo de los siglos. Ni conquistadores ni conquistados, el éxito de su sociedad se debe al hecho de que han dado la espalda a la mayoría de las demás. Como pueblo, casi nunca se involucran en guerras o asuntos similares, lo que ha dado a otras culturas la idea de que son distantes, inaccesibles o misteriosos. Si te dejen en paz, lo que piensen está bien para ti.</p><p>Obtienes las siguientes características:</p><p><strong>Agilidad:</strong> +4 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.DeUU8nDAbG6BIQQg]{Escalada y equilibrio}:</strong> Eres competente en tareas de escalada y equilibrio.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.rCpy4wSKaDTLQ2cR]{Garras descubiertas}:</strong> Incluso desarmado, tus garras son armas ligeras que infligen 4 puntos de daño.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Tenías curiosidad por saber qué hacían los otros PJ.</p></li><li><p>Necesitabas salir de la ciudad, y los PJs iban en la misma dirección que tú.</p></li><li><p>Estás interesado en obtener ganancias, y los otros PJ parecen tener una pista para precisamente hacer eso.</p></li><li><p>Parecía divertido.</p></li></ol><h2>Gnomo</h2><p>Eres curioso y te encanta descubrir formas de convertir objetos encontrados en arte, herramientas o armas. Puedes ser escultor, herrero, artista, cocinero, narrador o inventor. La alquimia, la magia y la ingeniería te fascinan. Puede que otros seres te vean como una extraña mezcla de elfo amante de la naturaleza y enano obsesionado con la artesanía, pero tú y los de tu clase sois personas únicas con pasión por la vida, la exploración y la creación.</p><p>Obtienes las siguientes características:</p><p><strong>Genio:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>Skill:</strong> Eres competente en dos habilidades que se adapten a tu naturaleza creativa, como @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.nOkdSeD8QEQgi6Lm]{Alquimia}, @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.RPU9iHIfLVP3I9UI]{Herrería}, @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.XJqnjJvrX7sqrRxW]{Poesía}, @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.PlTk7YRsnUoMhUwp]{Cocinar}, @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.lGhze6lUAXWz6npA]{Talla de madera}, or @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.uCJlnmQ0ENoX0tIr]{Alfarería}.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.ssdHxWzZlPfCCJiK]{Uso de martillos}:</strong> Tienes práctica en el uso de martillos.</p><p><strong>Afinidad natural:</strong> Obtienes una de las siguientes capacidades: @UUID[Compendium.drsc-es-compendio-foundry.abilities.OIk4usP2NFT0tDu7]{Comunicación}, @UUID[Compendium.drsc-es-compendio-foundry.abilities.xskKzxBoGvSrje4e]{Ojos adaptados}, or @UUID[Compendium.drsc-es-compendio-foundry.abilities.l60mmJrF1GupXLJB]{Ilusión menor}.</p><p>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.GhWikcOP1CAwpzZQ]{Tareas basadas en Vigor}: Tu pequeño tamaño dificulta algunas tareas físicas. Las tareas basadas en el Vigor se ven obstaculizadas.</p><p><strong>Equipo adicional:</strong> Tienes una bolsa de herramientas ligeras o una bolsa de herramientas pesadas.</p><p>Vínculo con la aventura inicial: De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Crees que un objeto o material que has estado buscando puede encontrarse donde van los otros PJ.</p></li><li><p>Fuiste reclutado debido a tus conocimientos sobre un tema en particular.</p></li><li><p>Estabas aburrido y parecía que los PJs iban a hacer algo interesante.</p></li><li><p>Le debes un favor a uno de los PJs por un regalo útil en el pasado.</p></li></ol><h2>Inferniano</h2><p>Los demonios del inframundo a veces se escapan. Cuando lo hacen, pueden manchar las líneas de sangre humanas. Cosas como tú son el resultado de tales uniones antinaturales. Parte humana y parte algo más, eres huérfano de un devaneo sobrenatural. Gracias a tu inquietante aspecto, probablemente te has visto obligado a abrirte camino en un mundo que a menudo te teme y te resiente. Algunos de tus parientes tienen grandes cuernos, colas y dientes puntiagudos. Otros son más sutiles o más obvios en sus diferencias -una sombra de un filo de cuchillo en su cara y un toque que marchita las plantas normales, un poco de fuego en sus ojos y un olor a ceniza en el aire, una lengua bífida, patas de cabra, o la incapacidad de proyectar una sombra. Trabaja con el DJ en tu apariencia particular de inferniano.</p><p>Obtienes las siguientes características:</p><p><strong>Desenvuelto:</strong> +2 a tu Reserva de Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.JW3zwz6IgZcqN0XX]{Conocimiento mágico y el conocimiento del inframundo}:</strong> Eres competente en las tareas relacionadas con el conocimiento mágico y el conocimiento del inframundo.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.w2loaRgoNlhuYGwg]{Adaptado al fuego}:</strong> +2 a la Armadura contra el daño del fuego solamente.</p><p><strong>Magia de Inferniano:</strong> Eres intrínsecamente mágico. Elige una capacidad de rango bajo del capítulo Capacidades. Si el DJ está de acuerdo, obtienes esa capacidad como parte de tu herencia inferniana, y puedes usarla como cualquier otra capacidad de tipo o rasgo.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.yW5LvpudYQcN1n5b]{Maldad interior}:</strong> A veces pierdes el control y corres el riesgo de dañar a tus aliados. Cuando sacas un 1, el DJ tiene la opción de entrometerse indicando que pierdes el control. Una vez que has perdido el control, atacas a todas las criaturas vivas que estén a corto alcance. No puedes gastar puntos de Intelecto por ningún motivo que no sea intentar recuperar el control (una tarea de dificultad 2). Después de recuperar el control, sufres una penalización de -1 a todas las tiradas durante una hora.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.lfVIjOnbi86nUjng]{Persuadir o engañar}:</strong> La gente desconfía de ti. Las tareas para persuadir o engañar se ven obstaculizadas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Estuviste a punto de morir a golpes por gente a la que no le gustaba tu aspecto, pero los PJs te encontraron y te revivieron.</p></li><li><p>Los PJs te contrataron por tus conocimientos de magia.</p></li><li><p>De vez en cuando tienes visiones de gente atrapada en el inframundo. Rastreaste a esas personas y encontraste a los PJs, que nunca han visitado el inframundo. Todavía.</p></li><li><p>Tu situación en casa se volvió insostenible por la reacción de la gente ante tu aspecto. Te uniste a los PJs para escapar.</p></li></ol><h2>Mediano</h2><p>@UUID[Compendium.drsc-es-compendio-foundry.descriptors.JournalEntry.wEozbQZ46B1tltAL]{Mediano}</p><p>Con un metro [3 pies] de altura y orgulloso, te gustan las comodidades del hogar, pero de vez en cuando te apetece un poco de aventura. Pequeño y rápido, sabes llevarte bien con todo el mundo. Puede que te hayas criado en una aldea de medianos, una comunidad mixta donde humanos y medianos trabajan y comen codo con codo como amigos, o en un entorno menos acogedor donde tu gente hace las cosas mediante el engaño y la actividad criminal. Los humanos y ustedes tienen mucho en común, pero ustedes son más compactos y eficientes.</p><p>Obtienes las siguientes características:</p><p><strong>Agilidad:</strong> +2 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.iLViKiz8EUbAbChF]{Interacciones sociales agradables}:</strong> Eres competente en interacciones sociales agradables.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.duTx0BwgmC1Gw3Ze]{Sigilo}:</strong> Eres competente en el sigilo.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.5X8qgmSuvRVNTiaP]{Defensa por Intelecto}:</strong> Eres competente en Defensa por Intelecto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.MKYIm6Rgf4VRIKrK]{Fortuna}:</strong> Cuando uses 1 PX para volver a tirar un d20 en cualquier tirada que te afecte sólo a ti, suma 3 a la nueva tirada.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.GhWikcOP1CAwpzZQ]{Tareas basadas en Vigor}:</strong> Tu pequeño tamaño dificulta algunas tareas físicas. Las tareas basadas en Vigor se ven obstaculizadas.</p><p>Vínculo con la aventura inicial: De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Estabas huyendo de alguien y literalmente te encontraste con los otros PJs.</p></li><li><p>Te invitaron (o te invitaste a ti mismo) como amuleto de buena suerte.</p></li><li><p>Te engañaron para que fueras con los otros PJs o te trajeron a pesar de tus muy razonables objeciones.</p></li><li><p>Eres muy protector con otro PJs y quieres asegurarte de que supere sus próximos retos.</p></li></ol><h2>Semigigante</h2><p>Mides al menos 4 metros [12 pies] de altura y sobresales por encima de todos los que te rodean. Tanto si eres un gigante de pura cepa como si sólo tienes la herencia de tus grandes antepasados, eres enorme. Siempre has sido grande para tu edad, pero sólo se convirtió en un problema cuando llegaste a la pubertad y superaste los 2 metros [7 pies] de altura, y seguiste creciendo desde entonces.</p><p>Obtienes las siguientes características:</p><p><strong>Tough:</strong> +4 a tu Reserva de Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.cP5tB0NoQnIydKZJ]{Masa y Fuerza}:</strong> Infliges +1 punto de daño con tus ataques melé y ataques con armas arrojadizas.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.0efUBEaMaoe3XB4q]{Rompedor}:</strong> Se alivian las tareas relacionadas con la rotura de objetos aplastándolos.</p><p><strong>Incapacidad:</strong> Eres demasiado grande para realizar cosas normales. Las tareas relacionadas con @UUID[Compendium.drsc-es-compendio-foundry.inabilities.gpHPkjq631isDAjT]{Iniciativa}, @UUID[Compendium.drsc-es-compendio-foundry.inabilities.oGzczZIk8XKBDpZo]{Sigilo}, and @UUID[Compendium.drsc-es-compendio-foundry.inabilities.veqN70GNrIvluVMq]{Manipulación fina de cualquier tipo} (como la apertura de cerraduras o las tareas de reparación) se ven obstaculizadas.</p><p><strong>Equipo adicional:</strong> Tienes un arma pesada de tu elección.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Has sacado a los PJs de un profundo agujero en el que habían caído mientras exploraban.</p></li><li><p>Fuiste el guía de los PJs en la tierra de los gigantes y te quedaste con ellos después.</p></li><li><p>Los PJs te ayudaron a escapar de un reino inferior donde otros gigantes fueron encarcelados por los dioses.</p></li><li><p>Has evitado que los PJs sean descubiertos escondiéndolos detrás de tu bulto cuando estaban huyendo.</p></li></ol><h2>Reptiliano</h2><p>Perteneces a una larga estirpe de feroces depredadores reptiles. Muestras tus colmillos y escamas con orgullo. Tu pueblo sobrevive y prospera en los humedales, protegiendo sus huevos, criando a sus crías y protegiendo su territorio. Los constructores de ciudades pueden llamarte salvaje y tu cultura primitiva, pero hay gracia en tu caza, arte en tu artesanía, alegría en tus canciones y reverencia en tu culto.</p><p>Obtienes las siguientes características:</p><p><strong>Agilidad:</strong> +2 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.i7q2aMxENuKETot9]{Equilibrio, saltar y nada}:</strong> Eres competente en equilibrio, saltar y nadar.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.vVx5J6bhyVaUQe6I]{Caza y rastreo}:</strong> Eres competente en caza y rastreo.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.nhTWuGsVIhtLa9vk]{Uso de jabalinas y lanzas}:</strong> Tienes práctica en el uso de jabalinas y lanzas.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.swVA9i65QiHR9D3G]{Escamoso}:</strong> +1 a la Armadura.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.Lhii2OfmpwG65lw2]{Forzar cerraduras, abrir bolsillos y otras tareas de destreza manual (pero no la artesanía)}:</strong> Las garras de tus manos dificultan el trabajo minucioso. Tienes incapacidad para forzar cerraduras, abrir bolsillos y otras tareas de destreza manual (pero no la artesanía).</p><p><strong>Equipo adicional:</strong> Tienes una lanza y un par de jabalinas.</p><p>Vínculo con la aventura inicial: De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Los otros PJs se perdieron en tu territorio y te enviaron a escoltarlos hasta la salida.</p></li><li><p>Algo ha estado atacando tu comunidad y quieres encontrarlo y destruirlo.</p></li><li><p>Fuiste exiliado de tu comunidad y necesitas demostrar tu valía antes de poder volver a ella.</p></li><li><p>Tú o tu sacerdote tuvieron una visión en la que viajabas con los otros PJs.</p></li></ol>"
  },
  "_stats": {
    "systemId": "cyphersystem",
    "systemVersion": "2.8.2",
    "coreVersion": "11.305",
    "createdTime": 1689695042808,
    "modifiedTime": 1689695042808,
    "lastModifiedBy": "EcFzQPPYnESXtTnB"
  },
  "_id": "dLI0Xiz6rIXfSaQb",
  "_key": "!journal.pages!nnDPf4sPK61ROEV8.dLI0Xiz6rIXfSaQb"
}