{
  "sort": 237500,
  "name": "Combate Vehicular Extendido",
  "type": "text",
  "_id": "ruobkL4AgQasFehM",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Cuando se produce un combate vehicular -que ocurre siempre que los PJs están completamente encerrados en un vehículo, de modo que no son realmente los personajes los que luchan, sino los vehículos- comienza con las reglas de Combate de vehículos ya descritas.</p><p>Sin embargo, si quieres proporcionar a los PJs más opciones diseñadas especialmente para el combate de naves espaciales, usa estas reglas opcionales en su lugar, que incluyen un sistema de \"maniobras redline\" para intentar maniobras de naves espaciales extremadamente arriesgadas, opciones de combate de puente y más. Las reglas básicas de combate vehicular han sido integradas en estas reglas extendidas, por lo que no necesitas consultarlas continuamente para entender cómo funciona todo.</p><p>En el combate vehicular extendido, los PJs en una nave espacial realizan acciones en su turno, igual que en un encuentro de combate estándar del Sistema Cypher. Utiliza las reglas de iniciativa estándar para determinar cuándo los PJs realizan sus acciones, y cuándo las naves enemigas realizan las suyas. Los personajes estarán tripulando estaciones específicas del sistema de naves espaciales descritas en Combate en puente, y por tanto podrían intentar una maniobra de pilotaje, disparar las armas de la nave, escanear la nave enemiga en busca de debilidades, o intentar alguna tarea similar de operación de la nave espacial en su turno. Alternativamente, podrían estar en algún otro lugar de la nave intentando reparaciones, luchando contra abordadores, intentando abrir comunicaciones para negociar, o realizando alguna otra acción.</p><p>Por su parte, es probable que las naves enemigas disparen a los mismos sistemas a bordo de una nave de los PJs que los que están disparando los PJs (armas, defensas, propulsores, o incluso un disparo mortal). El piloto PJ tira una o más tiradas de defensa. La nave enemiga se enfrenta a las mismas modificaciones a las que se enfrentan los PJs cuando apuntan a un sistema en particular (como se describe a continuación), excepto que esas modificaciones alivian u obstaculizan la tirada de defensa que el PJ haga, ya que las naves de los PNJ nunca tiran ellas mismas. Y, si una nave enemiga consigue inutilizar un sistema de la nave de los PJs en un ataque, los PJs pueden intentar reparar esos sistemas en sus turnos.</p><p>La principal diferencia entre el combate de naves espaciales y el combate normal es que la dificultad de las tareas que intentan los PJs en relación con la nave enemiga varía mucho más que en el combate normal. En el combate normal, la dificultad de una tarea suele ser igual al nivel del enemigo. Pero en el combate de naves espaciales, la dificultad de una tarea es igual a la dificultad de una tarea modificada (comenzando con el nivel de la nave espacial, pero avanzando a partir de ahí, como se indica a continuación). La dificultad modificada siempre se aplica a cualquier cosa que los personajes intenten con respecto a la nave enemiga, ya sea que un PJ dispare a una nave enemiga, esquive fuego de respuesta, intente escanear la nave enemiga, intente reparar el daño causado por la nave enemiga, etcétera.</p><p>En realidad es similar a una tarea normal. Por ejemplo, cuando un PJ escanea un robot, la dificultad de la tarea suele ser el nivel del robot, pero no siempre. A veces el nivel efectivo del robot se modifica debido a habilidades intrínsecas o sistemas que el robot posee, o debido a algo que hace que sea más difícil (o más fácil) de ser escaneado. En el caso de los combates en naves espaciales, las modificaciones se dan por hecho y son aún más variables. Tan variable, de hecho, que se ha proporcionado un registro de estado de combate espacial, para convertir conflictos potencialmente confusos en algo tan fácil como mirar un marcador para saber cuál es la dificultad de una tarea concreta.</p><p>Los modificadores que se aplican, incluso antes de que los PJs intenten una tarea de combate específica indicada en Combate en el Puente, son los siguientes.</p><h1>Modificadores de la Tarea de Combate Base</h1><p>Los siguientes modificadores cambian el nivel efectivo del enemigo de la nave espacial para una tarea dada, obstaculizando o aliviando la tirada de un PJ. Registre cada cambio en el nivel efectivo en el registro de estado de combate espacial</p><h2>Diferencia de Nivel de la Nave Espacial</h2><p>Compara los niveles de las naves espaciales implicadas en el conflicto. Si el vehículo de los PJs tiene el nivel más alto, la diferencia de niveles se convierte en una reducción de la dificultad de las tiradas de ataque y defensa que los PJs puedan hacer. Si el vehículo de los PJs tiene el nivel más bajo, la diferencia es un aumento de la dificultad en la misma medida. Si los niveles son iguales, no hay modificación.</p><h2>Nivel Tecnológico no Coincidente</h2><p>Es posible que vehículos de diferentes niveles tecnológicos luchen entre sí en algún momento, o que se vean envueltos en un combate mayor entre varios vehículos. Cuando esto ocurre, cada grado de diferencia en el nivel tecnológico entre dos vehículos opuestos aumenta el nivel efectivo del vehículo con mayor nivel en dos grados.</p><h2>Coordinación de Vehículos</h2><p>Si dos vehículos coordinan su ataque contra un vehículo enemigo, el ataque se alivia. Si tres o más vehículos se coordinan, el ataque se alivia en dos grados.</p><h2>Sistemas de Nave Superiores</h2><p>Algunos vehículos tienen armas o defensas superiores, como se indica en el listado específico de vehículos del capítulo 8. Si un vehículo tiene un sistema superior, trátelo como si tuviera un nivel más alto que su nivel real cuando calcule ataques o tareas de evasión si ese sistema específico está involucrado.</p><h1>Maniobras  Redline</h1><p>Cuando alguien con acceso a los controles de una nave espacial intenta una maniobra particularmente audaz y arriesgada, se trata de una \"maniobra redline\". Esencialmente, declarar una maniobra redline alivia una tarea que un PJ intenta en una nave espacial bajo presión, pero viene con un riesgo concomitante.</p><p>Para intentar una maniobra redline por primera vez en un combate, un personaje gasta 1 PX como acción gratuita. Al hacerlo, desbloquea la opción de que todos los PJs puedan intentar maniobras redline durante el resto del combate. Para hacer una redline, un PJ describe la cosa peligrosa que quiere intentar, y luego toma esa acción. Mecánicamente, el PJ alivia la tarea particular que está intentando (que podría ser simplemente disparar a las armas de la nave enemiga), pero aumenta el rango de intromisión del DJ en dos puntos.</p><p>Un personaje que intente una redline podría optar por aumentar su apuesta aliviando una tarea en dos grados o incluso más; sin embargo, cada grado aumenta el rango de intromisión del DJ en otros dos puntos durante esa ronda.</p><p>Las maniobras redline también están disponibles en situaciones desesperadas de no combate a bordo de una nave espacial. Por ejemplo, la nave de Tammie está atrapada en una órbita decadente sobre Venus, y a la nave no le queda suficiente energía para salir. Ella le dice al DJ que va a intentar una maniobra extremadamente arriesgada que consiste en encender TODA la potencia restante a la vez, con la esperanza de que el empuje explosivo logre llevar la nave a una órbita más alta. Como la situación es desesperada, se decide a aliviar la tarea en dos grados tras pagar 1 PX. Este alivio (más cualquier habilidad, aplicación de Esfuerzo, etc.) le da una oportunidad bastante decente de tener éxito, pero el rango de intromisión del DJ es ahora de 1-5.</p><p>Si se activa una intromisión del DJ, algo va mal. Recuerda que el éxito todavía puede ser posible si la tirada fue lo suficientemente alta, pero todavía cae dentro del rango aumentado de la intromisión del DJ.</p><p>Si estás buscando inspiración para intromisiones del DJ apropiadas cuando un PJ desencadene una mediante una maniobra redline, consulta las sugerencias de intromisiones del DJ presentadas en Combate en puente a continuación, cada una asociada con un sistema particular de la nave que un personaje probablemente esté tripulando.</p><p>Después de cualquier ronda en la que se haya intentado una maniobra redline, el rango de intromisión del DJ vuelve a la normalidad (1 en un 1d20) cuando comienza la siguiente ronda.</p><p>Maniobras redline múltiples: Sólo un PJ necesita gastar 1 PX para desbloquear maniobras redline para sí mismo y para cualquier otro PJ a bordo de la misma nave espacial por la duración de un único encuentro. Múltiples redline intentadas durante la misma ronda por dos o más PJ aumentan adicionalmente el rango de intromisión del DJ para esa ronda. Por lo tanto, un PJ que intente una maniobra redline y que tome su turno después de intentos previos de redlines en esa misma ronda se enfrenta a un rango de intromisión del DJ que ya está inflado, y que se inflará más cuando éste intente su redline. (Los PJs que no intenten redlines durante una ronda en particular no tienen que preocuparse por el aumento del rango de intromisión del DJ para su acción).</p><p>Así, mientras que los PJs no necesitan pre-anunciar su intención de intentar una maniobra redline al comienzo de cada ronda, la coordinación no es mala idea. El último PJ que haga una maniobra redline en una ronda en la que ya se han intentado otras maniobras redline podría enfrentarse a un aumento del rango de intromisión del DJ bastante significativo.</p><p>Si también se están usando Reglas del vacío y están activas, las maniobras redline son aún más peligrosas.</p><h1>La Superioridad de una Nave Espacial Bien Tripulada</h1><p>Una nave espacial con algunos o todos los PJs tripulando diferentes estaciones de sistemas será más capaz que una nave espacial normal en combate. ésto significa que una nave enemiga que podría resultar desafiante en por su nivel podría ser enfrentada con bastante facilidad por PJs que comprendan plenamente sus opciones.</p><p>Pero ten cuidado, porque incluso PJs competentes deberían temer a escuadrones de naves enemigas, y naves militares con varios sistemas de armas. Incluso una sola diferencia de nivel se magnifica, así que asegúrate de no lanzar sin pensarlo naves espaciales a los PJs que sean 2 niveles más altos que las suyas.</p><h1>Combate en Puente</h1><p>Si varios PJ están a bordo de la misma nave espacial, dales la siguiente opción: pide a cada PJ que tripule una de las estaciones de sistema de la nave, incluyendo armas (de las cuales podría haber más de un sistema, requiriendo más de un PJ para tripularlas todas), pilotaje, y ciencia e ingeniería (que podría dividirse en dos estaciones con funcionalidad similar). Una nave espacial generalmente tiene un número de estaciones de sistema igual a su nivel. Los PJs en naves espaciales de nivel inferior deben cambiar entre controles de sistema como parte de otra acción, usando dos estaciones o incluso sólo una estación para toda la nave. Incluso si un PJ cambia una estación (reconfigura, como les gusta decir a los ingenieros), sólo un PJ puede tripular una estación (y realizar una acción usándola) durante cada ronda.</p><p>Al tripular sus estaciones, los PJs tienen varias opciones específicas de la estación a su disposición. Lo que hagan puede influir en cómo se desarrolle el encuentro ronda a ronda, de forma similar al combate normal. Se proporcionan opciones específicas para cada estación, pero los personajes son libres de intentar otras acciones que se les ocurran.</p><p>Los siguientes sistemas de nave pueden estar en naves espaciales grandes con espacio para más de un piloto.</p><h2>Sistema de Control Shipmind System Control</h2><p>Algunas naves con IAs integradas (Shipmind) pueden controlar un sistema particular de forma autónoma, sin un PJ. Cuando actúa de este modo, sólo puede realizar una única acción cada ronda, lo que significa que podría atacar y moverse, pero no intentar también una complicada maniobra de ingeniería o defensiva. Una shipmind actúa a un nivel igual al de la nave espacial en general. Además, las acciones de un shipmind contra una nave enemiga se evalúan con los mismos modificadores para apuntar que un PJ tripulando la estación.</p><h2>Armas</h2><p>Una nave espacial puede tener más de un sistema de armas. Cada sistema de armas individual tiene su propia estación, que puede ser tripulada por un PJ separado. Los sistemas de las naves espaciales se consideran armas pesadas (lo que significa que algunos personajes pueden tener práctica en su uso, aunque otros pueden tener una incapacidad). Una nave espacial puede potencialmente hacer tantos ataques cada ronda como sistemas de armas posea, si cada estación está tripulada.</p><p>Consulta las Opciones de sistemas de armas del PJ. Si el PJ desencadena una intromisión DJ, la siguiente tabla proporciona opciones a elegir.</p><p><h2>Intromisiones del DJ de sistema de armas</h2><table><thead><tr><th>d6</th><th>Intromisi&oacute;n del DJ (elige la mejor opci&oacute;n)</th></tr></thead><tbody><tr><td>1</td><td>Arma sobrecalentada, fuera de l&iacute;nea el pr&oacute;ximo turno, a menos que se repare r&aacute;pidamente.</td></tr><tr><td>2</td><td>Objetivo err&oacute;neo, nave aliada da&ntilde;ada, obstaculizando sus acciones el pr&oacute;ximo turno.</td></tr><tr><td>3</td><td>Mal funcionamiento del arma, requiere reparaci&oacute;n antes de que el arma pueda disparar de nuevo.</td></tr><tr><td>4</td><td>Mal funcionamiento de la estaci&oacute;n de armas, chispeando con retroalimentaci&oacute;n el&eacute;ctrica, lastimando al PJ. Requiere reparaci&oacute;n.</td></tr><tr><td>5</td><td>Mal funcionamiento del arma, la estaci&oacute;n pulsa con retroalimentaci&oacute;n el&eacute;ctrica lastimando a todos en el puente. Requiere reparaci&oacute;n.</td></tr><tr><td>6</td><td>El arma se funde, debe ser reemplazada en un astillero.</td></tr></tbody></table><h1>Pilotaje</h1><p>Muchas naves espaciales tienen un &uacute;nico sistema y una estaci&oacute;n dedicada para pilotar y navegar, adecuada para que la tripule un &uacute;nico PJ, aunque una nave m&aacute;s grande podr&iacute;a dividir esas tareas. Un PJ que pilote una nave durante el combate puede intentar cualquier n&uacute;mero de tareas de pilotaje, as&iacute; como cualquier otro tipo de vuelo que considere necesario. Mientras no est&aacute; en combate, el PJ que tripula esta estaci&oacute;n pilota la nave de un lugar a otro en el espacio.</p><p>Consulta las Opciones del Sistema de Pilotaje del PJ. Si el PJ provoca una intromisi&oacute;n del DJ, la siguiente tabla proporciona opciones a elegir.</p><p>Una tarea de defensa de pilotaje exitosa no siempre es un fallo: Un ataque enemigo fallido no siempre significa que falle la nave del personaje. La nave espacial del PJ puede balancearse y tambalearse por el impacto, pero la mayor parte del da&ntilde;o fue absorbido por el casco o los escudos, por lo que no hay da&ntilde;os significativos.</p><h2>Intromisiones del dj de pilotaje</h2><table><thead><tr><th>d6</th><th>Intromisi&oacute;n del DJ (elige la mejor opci&oacute;n)</th></tr></thead><tbody><tr><td>1</td><td>Escudos (o integridad b&aacute;sica del casco) comprometidos, todas las tareas de defensa de la nave obstaculizadas esta ronda.</td></tr><tr><td>2</td><td>Sensores comprometidos, todas las tareas de la nave espacial obstaculizadas esta ronda.</td></tr><tr><td>3</td><td>Escudos (o integridad b&aacute;sica del casco) seriamente comprometidos, todas las tareas de defensa de la nave obstaculizadas hasta que se complete la reparaci&oacute;n.</td></tr><tr><td>4</td><td>Estaci&oacute;n averiada, chispea con retroalimentaci&oacute;n el&eacute;ctrica, da&ntilde;ando el PJ. Requiere reparaci&oacute;n hasta que la estaci&oacute;n vuelva a funcionar.</td></tr><tr><td>5</td><td>Sensores seriamente comprometidos, obstaculizando todas las tareas de pilotaje y armamento en dos grados hasta su reparaci&oacute;n.</td></tr><tr><td>6</td><td>Se rompe la integridad del casco, la atm&oacute;sfera empieza a ventilarse y posiblemente uno o dos tripulantes demasiado cerca del agujero corren el riesgo de ser succionados. A menos que se repare, la atm&oacute;sfera de la nave se pierde en el espacio en pocos minutos.</td></tr></tbody></table><h1>Opcional: mando</h1><p>Las naves con capit&aacute;n pueden tener un puesto de mando, tal vez una silla de capit&aacute;n, aunque el capit&aacute;n puede limitarse a tripular uno de los otros puestos. A veces, los que tienen privilegios de capit&aacute;n tambi&eacute;n tienen la capacidad especial Calma de capit&aacute;n. Usualmente, cuando un capit&aacute;n ordena a otra persona hacer algo, no puede hacer maniobra redline; depende de la persona que recibe la orden intentar una maniobra redline o no, y afrontar las consecuencias de alguna intromisi&oacute;n del DJ.</p><h1>Combate puente en la mesa</h1><p>Dirigir un combate con las reglas ampliadas es sencillo.</p><p><strong>Conoce tu material:</strong>Primero, estudia el material.</p><p><strong>Asigna un puesto a los personajes:</strong>A continuaci&oacute;n, si tienes algo de tiempo para prepararte, copia la hoja de dos p&aacute;ginas que contiene las distintas opciones del sistema de PJ y dale una a cada jugador. Diles que averigüen qu&eacute; estaciones van a tripular, en funci&oacute;n del n&uacute;mero de sistemas que tenga su nave (normalmente no m&aacute;s sistemas que el nivel de la nave). Probablemente tambi&eacute;n tendr&aacute;s que explicarles los conceptos b&aacute;sicos.</p><p><strong>Despliega el registro de estado de combate espacial:</strong> Haz tambi&eacute;n una copia del registro de estado de combate espacial de una p&aacute;gina y col&oacute;calo sobre la mesa para que todo el mundo pueda verlo. Supondr&aacute; una gran diferencia en el desarrollo del combate espacial. El registro de estado te permite a ti (y a los jugadores) marcar f&aacute;cilmente la dificultad de la tarea de combate espacial que un PJ est&aacute; intentando, sin tener que recordar todas las facilidades y obst&aacute;culos, o tener que escribirlas cada vez.</p><p><strong>Instrucciones para el Registro de estado de combate espacial:</strong> Usando dados (o similares) como marcadores, registra la dificultad de la tarea actual que un PJ est&aacute; intentando, as&iacute; como el rango de intromisi&oacute;n del DJ en esa ronda si alg&uacute;n personaje est&aacute; intentando hacer una maniobra redline. Coloca el marcador en la columna apropiada al tipo de tarea que se est&aacute; intentando (ataque, defensa u otra) en el nivel de dificultad inicial. Si los PJs se enfrentan a m&aacute;s de una nave enemiga, usa dados de distinto color para representar las diferentes naves, o copias separadas de este registro de estado para cada nave enemiga adicional.</p><p>Al final de cada ronda completa, reinicia todos los marcadores del registro a su estado base, a menos que alg&uacute;n efecto cause una modificaci&oacute;n que dure m&aacute;s de una ronda. Aseg&uacute;rate de restablecer tambi&eacute;n el marcador de intromisi&oacute;n del DJ.</p><p><strong>Tira la iniciativa:</strong> Comienza el combate, con la nave espacial enemiga de tu elecci&oacute;n enfrent&aacute;ndose a la nave de los PJs. Decide si las naves enemigas est&aacute;n ya en alcance de armas (es tu decisi&oacute;n, no estamos siguiendo eso aqu&iacute;), y si no, cu&aacute;nto tardar&aacute;n en estar lo suficientemente cerca como para empezar a atacar, y deja que el combate fluya.</p><h1>Veh&iacute;culos contra criaturas</h1><p>Naves espaciales contra criaturas colosales: Si una criatura es tan capaz como una nave espacial, tr&aacute;tala de esa manera cuando se trata de combate vehicular. En lugar de ajustar el nivel tecnol&oacute;gico, trata el nivel efectivo de la criatura como si fuera tres niveles inferior a su nivel real. Extrapola los \"sistemas de armas\" a los m&eacute;todos de ataque de la criatura, las defensas a su extra&ntilde;o revestimiento org&aacute;nico, etc&eacute;tera. Matar a una criatura as&iacute; significa eliminar su \"n&uacute;cleo de energ&iacute;a u otro punto vital\".</p><p>Naves espaciales contra criaturas normales: Si un sistema de armas de un veh&iacute;culo dispara sobre un PJ desprotegido (o un PJ en una nave espacial dispara armas de nave sobre una criatura fuera de la nave que no sea colosal), es una situaci&oacute;n completamente diferente. Los ataques contra los sistemas de un veh&iacute;culo se enfrentan a todos los modificadores mencionados anteriormente. Adem&aacute;s de eso, a&ntilde;ade cinco grados adicionales de obstaculizaci&oacute;n a los ataques de una criatura normal contra una nave estelar.</p><p>Un PJ que se defiende del ataque de una nave espacial se ve obstaculizado en cinco gratos. Excepto que en este caso, la nave espacial inflige da&ntilde;o. Dado que las armas de las naves comparadas con las armas de mano est&aacute;n a un orden de magnitud de distancia en lo que se refiere a potencia, una buena regla general es que el arma de una nave espacial inflige 25 puntos de da&ntilde;o en un impacto exitoso y desciende al personaje un grado en el registro de da&ntilde;o. Incluso si el personaje tiene &eacute;xito en su tirada de defensa, sigue recibiendo 5 puntos de da&ntilde;o.</p><h2>Opciones del sistema de armas para PJ</h2><p>&Eacute;stas tareas son modificadas por cualquier habilidad (o incapacidad) relevante del PJ y Esfuerzo, como es habitual.</p><table><thead><tr><th>Tarea de punter&iacute;a</th><th>Obstaculizaci&oacute;n</th><th>Efecto en la nave objetivo</th></tr></thead><tbody><tr><td>Desactivar armas</td><td>Dos grados</td><td>Una o varias armas del objetivo inutilizadas</td></tr><tr><td>Desactivar defensas (si aplica)</td><td>Dos grados</td><td>Se alivian los ataques contra el objetivo</td></tr><tr><td>Desactivar motor/propulsi&oacute;n</td><td>Tres grados</td><td>El objetivo no puede moverse, o el movimiento se ve obstaculizado</td></tr><tr><td>Desactivar maniobrabilidad</td><td>Dos grados</td><td>El objetivo no puede alterar su rumbo actual</td></tr><tr><td>Atacar n&uacute;cleo de energ&iacute;a o punto vital</td><td>Cinco grados</td><td>El objetivo queda completamente destruido</td></tr><tr><td>Intentar fijar el objetivo</td><td>-</td><td>Pasa una ronda apuntando, el siguiente ataque se alivia.</td></tr><tr><td>Coordinar disparos</td><td>-</td><td>Si la nave del PJ tiene un segundo sistema de armas, coordina el fuego con &eacute;l, proporcionando a ese sistema un recurso esta ronda. (Esta arma no hace un ataque separado)</td></tr><tr><td>Ataque redline</td><td>-</td><td>Sobrecarga de armas, disparo de rebote, o otra cosa arriesgada</td></tr></tbody></table><h2>Opciones del sistema de pilotaje para PJ</h2><p>&Eacute;stas tareas son modificadas por cualquier habilidad (o incapacidad) relevante del PJ y Esfuerzo, como es habitual.</p><table><thead><tr><th>Tarea de punter&iacute;a</th><th>Obstaculizaci&oacute;n</th><th>Efecto en la nave objetivo</th></tr></thead><tbody><tr><td>Maniobras evasivas</td><td>Un grado</td><td>Las defensas se reducen tres grados, pero los ataques de esta ronda se obstaculizan en la misma medida.</td></tr><tr><td>Aumentar la separaci&oacute;n</td><td>Un grado</td><td>Las defensas se reducen un grado, los ataques se obstaculizan un grado, pero se crea la posibilidad de perder la aeronave enemiga (ver m&aacute;s abajo).</td></tr><tr><td>Disminuir la separaci&oacute;n</td><td>-</td><td>Anula la posibilidad de perder naves enemigas esta ronda</td></tr><tr><td>Aproximaci&oacute;n sigilosa</td><td>Tres grados</td><td>Mientras no se realice ning&uacute;n ataque, la nave del piloto puede \"arrimarse\" a naves enemigas mucho mayores y ocultarse de sus sensores.</td></tr><tr><td>Perder nave enemiga</td><td>Cuatro grados</td><td>Si primero se aumenta la separaci&oacute;n como una tarea separada (o la maniobrabilidad est&aacute; desactivada), la nave objetivo pierde el rastro de la nave del piloto detr&aacute;s de una luna, en un cintur&oacute;n de escombros, etc.</td></tr><tr><td>Estudiar el vuelo enemigo</td><td>-</td><td>Pasa una ronda observando las t&aacute;cticas enemigas, la siguiente tarea de pilotaje se alivia</td></tr><tr><td>Volar en formaci&oacute;n</td><td>-</td><td><p>Si otra nave aliada forma parte del combate, te coordinas con ella, proporcionando a esa nave un recurso en su siguiente tarea de pilotaje</p></td></tr><tr><td>Maniobra redline</td><td>-</td><td>Girar, volar a trav&eacute;s de una regi&oacute;n peligrosa, o alguna otra opci&oacute;n arriesgada</td></tr></tbody></table><h2>Opciones del sistema de ciencia e ingenier&iacute;a para PJ</h2><p>&Eacute;stas tareas son modificadas por cualquier habilidad (o incapacidad) relevante del PJ y Esfuerzo, como es habitual.</p><table><thead></thead><tbody><tr><th>Tarea de pilotaje</th><th>Obstaculizaci&oacute;n</th><th>Efecto en la nave objetivo</th></tr><tbody><tr><td>Escaneo</td><td>-</td><td>Obtener informaci&oacute;n b&aacute;sica, como si hay otras naves en la zona, si est&aacute;n dentro del alcance de combate, si hay refuerzos a la vista, etc.</td></tr><tr><td>Exploraci&oacute;n t&aacute;ctica</td><td>Un grado</td><td>Conocer el nivel de la nave enemiga identificada</td></tr><tr><td>Escaneo profundo</td><td>Dos grados</td><td>Descubierta la debilidad de la nave enemiga, se alivia la siguiente tarea elegida por este personaje para otro PJ (normalmente una tarea de pilotaje o armamento)</td></tr><tr><td>Interferir/Hackear</td><td>Dos grados</td><td>Requiere tres &eacute;xitos antes de dos fracasos (por lo tanto, un m&iacute;nimo de tres rondas); si tiene &eacute;xito, la nave enemiga no realiza ninguna acci&oacute;n durante un par de rondas hasta que recupera el control cortando el enlace de comunicaciones; durante este tiempo, todas las tareas contra la nave enemiga se alivian en dos grados.</td></tr><tr><td>Abrir comunicaciones</td><td>Dos grados</td><td>Intento de di&aacute;logo; como m&iacute;nimo, el &eacute;xito hace que la nave enemiga retrase al menos una ronda, lo que podr&iacute;a ser el final de la misma, o bien abrir m&aacute;s el di&aacute;logo.</td></tr><tr><td>Reconfigurar estaci&oacute;n</td><td>-</td><td>Cambia el sistema que controla la estaci&oacute;n. &uacute;til cuando otra estaci&oacute;n est&aacute; da&ntilde;ada o el PJ que tripula otra estaci&oacute;n est&aacute; incapacitado; la reconfiguraci&oacute;n bloquea las opciones del sistema previamente controlado a menos que se reconfigure de nuevo; puede hacerse como parte de otra acci&oacute;n.</td></tr><tr><td>Reparaci&oacute;n de efectos</td><td>-</td><td>A veces un personaje puede reparar un subsistema desde su estaci&oacute;n, pero la reparaci&oacute;n puede requerir desplazarse a otra parte de la nave, como la c&aacute;mara de propulsi&oacute;n, el compartimento donde se enfundan las armas, o incluso al casco exterior. La dificultad es igual a la dificultad modificada de la nave enemiga que caus&oacute; el da&ntilde;o.</td></tr><tr><td>Redline de Ciencia / Ingenier&iacute;a</td><td>-</td><td>Invertir la polaridad de los sensores, desenterrar de una base de datos alguna leyenda extra&ntilde;a que pueda cambiar la situaci&oacute;n de alg&uacute;n modo, hacer que el casco sea reflectante, o alguna otra t&aacute;ctica arriesgada...</td></tr></tbody></table>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_key": "!journal.pages!QhNXyjJC4BW5agrm.ruobkL4AgQasFehM"
}