{
  "sort": 596875,
  "name": "Género: Romance",
  "type": "text",
  "_id": "pd2PrHViZ1edOZ7f",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Al igual que el horror, el romance no sugiere automáticamente una ambientación. Es más bien un estado de ánimo, o más concretamente un estilo, sobre cómo se juega. Sugiere un énfasis, al menos en parte, en las relaciones, las interacciones y las conexiones.</p><p>Los tipos sugeridos y el equipo adicional para un entorno de romance son los mismos que en un entorno moderno.</p><h1>Consentimiento y Límites</h1><p>Debes obtener el consentimiento para tratar estos temas en un juego con antelación: no querrás que la gente se sienta incómoda. Además, todos los participantes deben conocer los límites de los demás. Puede que alguien no quiera participar en una escena romántica, y que a otros les parezca bien que se hable de conexiones emocionales pero no de nada sexual.</p><p>Obviamente, todo esto es doblemente importante si se tiene en cuenta la edad. Si hay jugadores más jóvenes, el romance probablemente no debería ir más allá de un beso bastante casto. (Verás que los niños son a veces más abiertos al romance en sus juegos que los adultos, pero sólo porque su comprensión del tema es comprensiblemente bastante superficial. Un niño que juega puede declarar que un personaje es su novio, pero eso no significa mucho. Y para algunos adultos, esa puede ser también la forma en que quieren abordar el tema).</p><p>Por último, hay que reconocer que debe haber un límite claro entre la historia y la vida real. Que dos personajes tengan una relación no influye en los sentimientos de los jugadores en la vida real. Dos personajes de un juego pueden tener una relación mientras cada jugador tiene una relación en el mundo real con otra persona. Y puede que estén jugando en la misma mesa. Si un jugador no puede distinguir entre el coqueteo o las palabras de cariño en el juego y los sentimientos en el mundo real, no debería estar en un juego centrado en el romance.</p><p>Para más información sobre formas seguras de abordar el consentimiento en tu juego, lee el PDF gratuito <em>Consent in Gaming</em> en myMCG.info/consent</p><h1>El Check-In</h1><p>Es fundamental que el DJ y los jugadores se comuniquen entre sí y asegurarse de que todos se sienten cómodos con lo que ocurre en el juego. En especial para mantener el límite entre las emociones expresadas en la historia y lo que la gente siente en la vida real.</p><h1>Criaturas y PNJs Básicos para un Juego de Romance</h1><p>@UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.wIO0w2fxcBU0vHae]{Familiar desconfiado} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.rmzRpUzfdXpAnzUu]{Ex celoso} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.E7xImJCLVWwiIDre]{Vecino entrometido} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.ktWhiHHoothgvjOv]{Inalcanzable}</p><h1>Regla Opcional: Encaprichamiento</h1><p>Cuando un PJ está cerca de alguien de quien está encaprichado, particularmente en las primeras etapas de ese encaprichamiento, debe hacer una tirada de Defensa por Intelecto con una dificultad determinada por el DJ basada en la situación (no en el nivel del sujeto del encaprichamiento). El fracaso puede significar que el personaje haga o diga algo incómodo o embarazoso, ya sea en un intento de impresionar o al tratar de ocultar el encaprichamiento. O podría significar que durante una ronda, el jugador pierde el control del personaje, y el DJ decide lo que el PJ hace a continuación, como arriesgar su propia seguridad para ayudar a un personaje en peligro. Sin embargo, los DJs deberían dar la bienvenida a las aportaciones de los jugadores en esta situación. El punto es representar que cuando estamos distraídos por los poderosos sentimientos (y hormonas) relacionados con el encaprichamiento, no siempre reaccionamos de la mejor manera, de la manera más inteligente, o incluso de la manera que queremos.</p><p>El encaprichamiento puede ocurrir tanto si el PJ se siente atraído por un PNJ como por un PJ.</p><h1>Regla Opcional: Niveles de Relación</h1><p>Cuando un PJ establece por primera vez una relación con un personaje (PJ o PNJ), el DJ debe asignar a la relación un nivel. Si no hay ninguna conexión, no hay relación (nivel 0). Si no, la relación inicial es probablemente de nivel 1. En determinadas circunstancias, una relación puede comenzar en el nivel 2, lo que indica una conexión inicial mucho más fuerte de lo habitual.</p><p>A medida que el juego avanza, el PJ puede intentar mejorar el nivel de la relación, lo que indica un fortalecimiento del vínculo entre los dos personajes. Los requisitos para mejorar la relación son dos. En primer lugar, es necesario realizar alguna acción basada en la historia. Puede tratarse de citas, regalos, un discurso significativo, una promesa de compromiso, algún tipo de autosacrificio, o cualquier cosa que el DJ y el jugador consideren apropiada para la historia y el nivel de la relación. Esta acción puede requerir que el PJ tenga éxito en tareas específicas (con las tiradas apropiadas). Por ejemplo, escribir un poema de amor requerirá una tarea basada en Intelecto, mientras que ayudar a recuperar el gato de un ser querido de un árbol podría requerir una tarea basada en Velocidad.</p><p>En segundo lugar, el jugador debe hacer una tirada basada en Intelecto con el nivel de relación deseado como dificultad (modificada como el DJ considere oportuno).</p><p>Una relación sólo puede mejorarse de un nivel a la vez, y el DJ y el jugador deben elaborar un intervalo de tiempo apropiado. Para las relaciones de niveles 5 y superiores, es casi seguro que se requieran múltiples acciones basadas en la historia y múltiples tiradas.</p><blockquote><p>Es posible que los niveles de relación sean asimétricos, de manera que la relación desde el punto de vista de una persona sea un nivel diferente al del punto de vista de la otra. Esto debe utilizarse con moderación, porque complica mucho las cosas. En el caso del poliamor, es posible tener más de dos personas en una relación, pero incluso en estas situaciones la conexión entre dos individuos cualesquiera debería tener su propio nivel</p></blockquote><p>El nivel de las relaciones puede bajar o subir. La negligencia, el descuido, las muestras emocionales inapropiadas, las mentiras, la infidelidad y los intentos fallidos de cortejo pueden bajar el nivel de una relación. Esto depende enteramente del juicio del DJ, aunque es muy probable que un nivel de relación reducido sea un uso apropiado de una intromisión del DJ.</p><p>Los niveles de relación indican la fuerza del vínculo y por lo tanto ayudan a dictar las acciones de un PNJ con respecto a un PJ. Un PNJ en una relación de nivel 5 probablemente será más generoso e indulgente con el PJ que si la relación fuera de nivel 3 o 4. Un PNJ en una relación de nivel 6 o superior probablemente daría a su pareja casi todo, incluso sacrificando su propio bienestar o su vida por ellos (la gente en una relación de nivel superior ciertamente lo haría). Igualmente, el nivel de la relación puede influir en las acciones de un PJ. Una tirada de Defensa por Intelecto con una dificultad igual al nivel de relación podría ser apropiada si el PJ quiere actuar en contra de los intereses de su ser querido, o si debe mantener la calma y actuar normalmente cuando su ser querido está en peligro.</p><p>Puedes utilizar este sistema opcional en cualquier género, para cualquier tipo de relación, incluso platónica. Si se desea, el nivel de relación que un PJ tiene con una figura de autoridad, un contacto, un familiar o cualquier otra persona puede ser medido, mejorado y disminuido al igual que con una relación romántica.</p><h2>Niveles de Relación Romántica</h2><table><tbody><tr><td style=\"text-align:center\"><strong>Nivel</strong></td><td><strong>Relación</strong></td></tr><tr><td style=\"text-align:center\">1</td><td>Primer encuentro. Interés o curiosidad.</td></tr><tr><td style=\"text-align:center\">2</td><td>Una sensación de conexión por encima de lo normal. Fuerte atracción física.</td></tr><tr><td style=\"text-align:center\">3</td><td>Afecto y un vínculo que durará más que un solo encuentro.</td></tr><tr><td style=\"text-align:center\">4</td><td>Afecto serio. Casi seguro que afecto físico.</td></tr><tr><td style=\"text-align:center\">5</td><td>Una profesión de amor.</td></tr><tr><td style=\"text-align:center\">6</td><td>Un compromiso serio a largo plazo.</td></tr><tr><td style=\"text-align:center\">7</td><td>Un compromiso para toda la vida.</td></tr><tr><td style=\"text-align:center\">8</td><td>Almas gemelas.</td></tr><tr><td style=\"text-align:center\">9</td><td>Una historia de amor para siempre.</td></tr><tr><td style=\"text-align:center\">10</td><td>Un vínculo que trasciende el tiempo y el espacio.</td></tr></tbody></table><h2>Niveles de Relación Platónica</h2><table><tbody><tr><td style=\"text-align:center\"><strong>Nivel</strong></td><td><strong>Relación</strong></td></tr><tr><td style=\"text-align:center\">1</td><td>Primer encuentro. Interés o curiosidad.</td></tr><tr><td style=\"text-align:center\">2</td><td>Una sensación de conexión por encima de la norma.</td></tr><tr><td style=\"text-align:center\">3</td><td>Una conexión memorable. Indicios de una posible relación mutuamente beneficiosa.</td></tr><tr><td style=\"text-align:center\">4</td><td>La verdadera amistad.</td></tr><tr><td style=\"text-align:center\">5</td><td>Una profunda amistad.</td></tr><tr><td style=\"text-align:center\">6</td><td>Relación similar a la de un hermano cercano.</td></tr><tr><td style=\"text-align:center\">7</td><td>Un compromiso de colaboración total.</td></tr><tr><td style=\"text-align:center\">8</td><td>Almas gemelas platónicas. Algo parecido a una deuda vitalicia.</td></tr><tr><td style=\"text-align:center\">9</td><td>Una amistad para siempre.</td></tr><tr><td style=\"text-align:center\">10</td><td>Un vínculo que trasciende el tiempo y el espacio.</td></tr></tbody></table>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!k9exUQdtIwtKwqCc.pd2PrHViZ1edOZ7f"
}