{
  "sort": 598438,
  "name": "Género: Superhéroes",
  "type": "text",
  "_id": "tIyemzsYdcYDslG1",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<blockquote><p>Para un tratamiento ampliado del género de superhéroe referirse al @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.UVX4FGBiWaJBLn5v]{Reglamento de Superhéroes}.</p></blockquote><p>Al igual que el horror, el género de los superhéroes es realmente un subconjunto del género moderno con amplias consideraciones especiales. En muchos sentidos, podría parecer que el Sistema Cypher no encaja del todo para el género de superhéroes. Pero si lo piensas bien, con rasgos como Porta un halo de fuego y Viste una capa de hielo, el Sistema Cypher hace que todos los géneros sean un poco \"superheroicos\". Las frases de los personajes podrían ser como las siguientes:</p><ul><li><p>Firebrand es una Temeraria proyectora energética (Adepto) que Porta un halo de fuego.</p></li><li><p>King Brick es un Duro guerrero (Guerrero) que Realiza proezas de fuerza.</p></li><li><p>Dimensionar es un Místico brujo (Adepto) que Existe parcialmente fuera de fase.</p></li><li><p>Dark Ronin es un Misterioso luchador contra el crimen (Explorador) que Resuelve misterios.</p></li><li><p>Speedburst es una Rápida luchadora contra el crimen (Explorador) que Se mueve como el viento.</p></li></ul><p>Y así sucesivamente.</p><h1>Tipos Sugeridos para un Juego de Superhéroes</h1><table><tbody><tr><td><strong>Rol</strong></td><td><strong>Tipo</strong></td></tr><tr><td>Héroe fuerte</td><td>Guerrero</td></tr><tr><td>Héroe bravucón</td><td>Guerrero con aspecto de sigilo</td></tr><tr><td>Héroe de gadgets</td><td>Explorador con aspecto de tecnología</td></tr><tr><td>Piloto</td><td>Explorador con aspecto de tecnología</td></tr><tr><td>Encantador</td><td>Orador</td></tr><tr><td>Líder</td><td>Orador con aspecto de combate</td></tr><tr><td>Vigilante en la sombra</td><td>Explorador con aspecto de sigilo</td></tr><tr><td>Héroe científico</td><td>Explorador con aspecto de habilidades y conocimientos</td></tr><tr><td>Héroe que maneja energías</td><td>Adepto con aspecto de combate</td></tr><tr><td>Mago</td><td>Adepto</td></tr><tr><td>Mentalista</td><td>Adepto</td></tr><tr><td>Ninja psíquico</td><td>Guerrero con aspecto de magia</td></tr></tbody></table><h1>Criaturas y PNJs Básicos para un Juego de Superhéroes</h1><p>@UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.IpjzD88QqIABcv7A]{Espectador} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.krnLLagONJBbj1tE]{Fortachón genéticamente mejorado} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.sWc8DryN22cKTJyj]{Ninja} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.YHRSNEgzJeBCrWnC]{Secuaz robot} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.VSQt1EzpNhIwvCyA]{Científico} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.SpaQv9sL1VWlrkLS]{Trabajador}</p><h1>Equipo Adicional de Superhéroe</h1><p>El equipo adicional sugerido es el mismo que en un entorno moderno. Sin embargo, hay que tener en cuenta que para muchos héroes el \"equipo\" puede ser superfluo. ¿Dónde guardas la linterna y la cuerda cuando sólo llevas mallas de spandex?</p><h1>Regla Opcional: Mejoras de Poder</h1><p>Los superhéroes pueden hacer cosas que otras personas no pueden. Lanzan automóviles, atraviesan paredes de ladrillo, saltan a trenes a gran velocidad y construyen puertas interdimensionales en pocas horas. Es tentador decir que estos personajes son más fuertes, más rápidos o más inteligentes, por lo que deberían tener mayores Reservas de Vigor, Velocidad o Intelecto. Sin embargo, el simple hecho de aumentar las Reservas de atributo o la Ventaja no representa completamente este dramático aumento de poder. En su lugar, considera el uso de una regla opcional llamada Mejoras de poder.</p><p>Bajo esta regla, todos los personajes superhéroes tienen cinco Mejoras de poder. Las Mejoras de poder son como niveles permanentes de Esfuerzo que siempre están activos. No cuentan para el uso máximo de Esfuerzo de un personaje (ni cuentan como habilidades o recursos). Simplemente alivian las tareas que entran en categorías específicas, que incluyen (pero no se limitan necesariamente a) las siguientes.</p><p>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.QDAvfL2Xor2gc3DB]{Precisión} @UUID[Compendium.drsc-es-compendio-foundry.power-shifts.gxmRI0Oi1qlp8tgv]{Destreza} @UUID[Compendium.drsc-es-compendio-foundry.power-shifts.ge5eQ2UKcF71jfL5]{Curación} @UUID[Compendium.drsc-es-compendio-foundry.power-shifts.RvPjtLHq2svYfhK8]{Inteligencia} @UUID[Compendium.drsc-es-compendio-foundry.power-shifts.ZcogTb12JEcKd8WK]{Poder} @UUID[Compendium.drsc-es-compendio-foundry.power-shifts.ClwsF2GBoWlGR9To]{Resiliencia} @UUID[Compendium.drsc-es-compendio-foundry.power-shifts.qbOvGJVLVkDUC49X]{Ataque único} @UUID[Compendium.drsc-es-compendio-foundry.power-shifts.uQLh67ISIUJ4O3bC]{Fuerza}</p><p>Cada Mejora alivia la tarea (excepto las Mejoras que afectan al daño o a la Armadura, como se especifica en la lista anterior). Aplicar 2 Mejoras alivia la tarea en dos grados, y aplicar 3 Mejoras alivia la tarea en tres grados.</p><p>Un personaje asigna sus cinco Mejoras de poder como desee, pero la mayoría de los personajes no deberían poder asignar más de tres a una misma categoría. Una vez asignados las Mejoras, no deberían cambiar.</p><p>Por ejemplo, un personaje superfuerte puede poner tres de sus Mejoras en fuerza y las otras dos en resistencia. Cada vez que levanta algo pesado, atraviesa una pared o lanza un objeto, alivia la tarea en tres grados antes de aplicar Esfuerzo, habilidad o recursos. Así, todas las dificultades de 0 a 3 son rutinarias para él. Atraviesa las puertas de nivel 3 como si no existieran. Como otro ejemplo, un personaje justiciero enmascarado con un cinturón de utilidades lleno de artilugios y grandes habilidades acrobáticas podría poner dos Mejoras en destreza, una en precisión, una en inteligencia y una en curación. En realidad no tiene superpoderes, sólo es duro y está bien entrenado.</p><p>Algunos DJs querrán permitir a los PJs aumentar sus Mejoras de poder. Hacer que un personaje gaste 10 PX para hacerlo sería probablemente apropiado. Otros DJs querrán dirigir partidas de superhéroes con PJs de mayor o menor poder (héroes de nivel cósmico o héroes de nivel callejero, quizás). En estos casos, se deberían conceder más o menos Mejoras de poder a los PJs al comienzo de la partida.</p><h2>PNJs Súperpoderosos y Mejoras de Poder</h2><p>Los superhéroes y villanos PNJs también reciben Mejoras de poder. La mayoría de las veces, esto se suma a su nivel. Por ejemplo, Blast Star es una villana de nivel 5 que tiene tres Mejoras de poder. Cuando atraviesa una puerta de seguridad de hierro de nivel 7, lo hace con facilidad porque en esa circunstancia ella es realmente de nivel 8.</p><p>A veces, los Mejoras de poder de los PNJs hacen las cosas más difíciles para los PJs. Por ejemplo, Fleetfoot, la velocista de nivel 4, pone sus tres Mejoras en la destreza. Cuando pasa corriendo por delante de un personaje que intenta agarrarla, la dificultad para hacerlo se incrementa en tres grados, hasta 7.</p><p>Los super PNJ típicos tienen tres Mejoras de poder. Los excepcionales suelen tener cinco.</p><h1>Tareas Realmente Imposibles</h1><p>En los juegos de superhéroes, debido a las convenciones del género, la dificultad tiene un tope de 15 en lugar de 10. La dificultad 10 está etiquetada como \"imposible\", pero esa etiqueta es para la gente normal. Para los personajes con superpoderes, \"imposible\" significa algo diferente, gracias a las Mejoras de poder.</p><p>Piensa que cada dificultad superior a 10 es un grado más allá de lo imposible. Aunque un DJ de otro género diría que no hay ninguna posibilidad de que un personaje pueda saltar 30 m [100 pies] de un tejado a otro, en un juego de superhéroes, eso podría ser sólo una dificultad 11. Levantar un autobús urbano no es algo que los personajes normales puedan hacer, pero para un superhéroe fuerte, podría ser dificultad 12.</p><p>En teoría, los PNJs de un juego así pueden llegar hasta el nivel 15 también. Los niveles superiores al 10 representan a oponentes a los que sólo un superhéroe consideraría enfrentarse: un robot de 300 m [1000 pies] de altura (nivel 11); Galashal, Emperatriz de las Doce Dimensiones (nivel 14); o un monstruo espacial del tamaño de la luna (nivel 15).</p><h1>Artefactos de Superhéroes</h1><p>Los supervillanos construyen dispositivos del día del juicio final. Los artefactos antiguos representan una amenaza para toda la humanidad si están en las manos equivocadas. Las máquinas extrañas de dimensiones alienígenas ofrecen soluciones a problemas irresolubles. Los artefactos son una parte importante de las historias de superhéroes. A continuación, algunos ejemplos.</p><p>@UUID[Compendium.drsc-es-compendio-foundry.artifacts-superhero.2ENNMqilV1qoB35e]{Portal del Tiempo del Doctor Dread} @UUID[Compendium.drsc-es-compendio-foundry.artifacts-superhero.AvddNOp9tUWCqGOp]{Suero X} @UUID[Compendium.drsc-es-compendio-foundry.artifacts-superhero.JYcfxA5RcffTX3Wl]{Cristal Stellarex}</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!k9exUQdtIwtKwqCc.tIyemzsYdcYDslG1"
}