{
  "sort": 593750,
  "name": "Género: Horror",
  "type": "text",
  "_id": "L90rsf6J1WHnk7rN",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<blockquote><p>Para un tratamiento ampliado del género de horror genr referirse al @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.YIfUOiJoaCXqPhox]{Reglamento de Horror}.</p></blockquote><p>Aunque es muy probable que sea un subconjunto del género moderno, el horror como género recibe un tratamiento especial. A diferencia de los demás géneros, el horror no sugiere necesariamente un escenario. Cualquier escenario puede ser horrorizante. El horror es más bien un estilo. Un enfoque. Un estado de ánimo.</p><p>Se puede tener fácilmente horror en otras épocas y ambientaciones, pero para nuestros propósitos, usaremos una ambientación por defecto en la época moderna. Los PJs son probablemente gente normal, no agentes secretos o investigadores especiales (aunque ser parte de una agencia secreta que se ocupa de monstruos en las sombras podría ser un buen juego de horror).</p><p>Se puede tener fácilmente horror en otras épocas y ambientaciones, pero para nuestros propósitos, usaremos una ambientación por defecto en la época moderna. Los PJs son probablemente gente normal, no agentes secretos o investigadores especiales (aunque ser parte de una agencia secreta que se ocupa de monstruos en las sombras podría ser un buen juego de horror).</p><h1>Consentimiento</h1><p>Los juegos de horror nos permiten explorar algunos temas bastante oscuros desde la seguridad de nuestras propias mesas de juego. Pero antes de hacerlo, asegúrate de que todos los miembros de tu mesa están de acuerdo con ello. Averigua qué es lo que tus jugadores encontrarán \"incómodo bueno\", que es algo que nos hace retorcernos en nuestros asientos en una gran película de horror, y \"incómodo malo\", que es algo que realmente hace que un jugador sienta náuseas, inseguridad u ofensa. Estar asustado puede ser divertido, pero estar asqueado no lo es.</p><p>Ten en cuenta la edad y la madurez de todos los participantes de la partida, tal vez en función del sistema de clasificación de las películas. Diles a los jugadores cuál crees que sería la clasificación del juego que estás dirigiendo. Si todo el mundo está de acuerdo con una clasificación R, entonces está bien. Puedes tener un juego espeluznante que esté al nivel de una película infantil clasificada como G, es decir, más parecido a Scooby-Doo que a Saw. Una clasificación PG podría ser adecuada para un juego más espeluznante que terrorífico, con fantasmas y ruidos espeluznantes, pero no con maníacos armados con hachas.</p><p>TLas diferentes clasificaciones sugieren diferentes tipos de contenido para su juego. Encontrar un cadáver es horrible, pero ver cómo decapitan a alguien es algo totalmente distinto. Que te persiga un alienígena que quiere comerte es una cosa, pero que se geste y salga de tus propios intestinos es otra. Hay que saber dónde está el límite para todos los que participan, y hay que saberlo desde el principio.</p><blockquote><p>Para más información sobre formas seguras de abordar el consentimiento en tu juego, lee el PDF gratuito <em>Consent in Gaming</em> en myMCG.info/consent</p></blockquote><h1>Criaturas y PNJs Básicos para un Juego de Horror Game</h1><p>@UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.WJgPGUcSUrR4Ssuu]{Empresario} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.ZT13lzcl6dsvg8HX]{Gato} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.GNrvq56bsnlHgKeW]{Oficinista} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.JZbErZ6hAgtHrgim]{Perro} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.5XdCwL3VyqhHBNqN]{Perro feroz} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.N0XlAnno5dMItCmN]{Jardinero/cuidador} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.rvju0MPnEwNsg9Pr]{Hombre de negro} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.qLFrfE0E9w6BcG48]{Rata} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.T39Cl27TWeR8jVsZ]{Tarántula}</p><h1>Artefactos de Horror</h1><p>La mayoría de las veces, un artefacto de horror será algo realmente extraño: un antiguo tomo de nigromancia prohibida, un dispositivo alienígena que los humanos apenas pueden entender, etc. Suelen ser objetos únicos, más que de un tipo. Los artefactos de horror probablemente deberían venir con un riesgo, como un coste incorporado, una desventaja, o algo más que haga que su uso sea otra forma de aumentar la tensión del juego. A continuación se presentan varios ejemplos.</p><p>@UUID[Compendium.drsc-es-compendio-foundry.artifacts-horror.irCnETBwvUwp12PH]{Libro de inversión} @UUID[Compendium.drsc-es-compendio-foundry.artifacts-horror.WcrjZgKzg5VzkFVJ]{Caja de sombras} @UUID[Compendium.drsc-es-compendio-foundry.artifacts-horror.sCTeJvOcviKd5GjN]{Esfera 23}</p><h1>Shock</h1><p>Shock es una regla opcional discutida en el Libro de Reglas del Sistema Cypher. Cuando se usa esta regla, ver algo aterrador significa que un PJ debe hacer una tirada de Defensa por Intelecto. La dificultad se basa en el nivel de la cosa aterradora, o el DJ puede simplemente elegir el nivel (ver la tabla de Niveles de shock). Fallar la tirada de defensa significa que el personaje recibe daño de Intelecto o que el jugador pierde temporalmente el control del personaje (el DJ decide si grita, se paraliza, corre o realiza alguna otra acción apropiada, quizás con la ayuda del jugador).</p><h2>Niveles de shock</h2><table><tbody><tr><td><strong>Evento</strong></td><td style=\"text-align:center\"><strong>Nivel</strong></td></tr><tr><td>Algo inesperado se mueve o aparece</td><td style=\"text-align:center\">1</td></tr><tr><td>Algo se mueve repentinamente por el rabillo del ojo</td><td style=\"text-align:center\">2</td></tr><tr><td>Un ruido fuerte y repentino (como un grito)</td><td style=\"text-align:center\">2</td></tr><tr><tdVer inesperadamente un cadáver</td><td style=\"text-align:center\">2</td></tr><tr><td>Ver morir a alguien</td><td style=\"text-align:center\">3</td></tr><tr><td>Ver algo imposible (como un objeto inanimado que se desliza por el suelo)</td><td style=\"text-align:center\">4</td></tr><tr><td>Ver morir a un amigo</td><td style=\"text-align:center\">5</td></tr><tr><td>Ver una criatura monstruosa</td><td style=\"text-align:center\">Nivel de criatura</td></tr><tr><td>Ser testigo de algo sobrenatural (como un hechizo)</td><td style=\"text-align:center\">5</td></tr><tr><td>Ver algo alucinante (como un semidiós imposible y multidimensional surgido de la nada)</td><td style=\"text-align:center\">8</td></tr></tbody></table><h1>Modo Horror</h1><p>El Modo Horror es una regla opcional discutida en el Documento de Referencia del Sistema Cypher. Cuando se usa esta regla, el DJ puede escalar la tensión aumentando el rango de números que desencadenan una intromisión del DJ: primero con una tirada de 1 o 2 en lugar de 1, luego con una tirada de 1 a 3, luego con una tirada de 1 a 4, y así sucesivamente. La tabla de Tasa de aumento muestra lo que hace que el rango de intromisión aumente.</p><p>El Modo Horror es único entre los módulos de horror en el sentido de que la suposición por defecto es que el DJ lo está usando para cada juego de horror, al menos algunas veces. Usar el Modo Horror hace que los jugadores sean conscientes de los riesgos que corren cada vez que hacen una tirada. No darán por sentadas las tareas fáciles, y puede que apliquen Esfuerzo para convertir una tarea fácil en una tarea rutinaria para no tener que tirar nada y arriesgarse a una intromisión. Esto acaba agotando sus Reservas más rápidamente, lo que les hace sentirse más vulnerables.</p><h2>Tasa de Aumento</h2><table><tbody><tr><td><strong>Actividad</strong></td><td><strong>Rango de intromisión aumenta en 1</strong></td></tr><tr><td>Exploración de un área extensa</td><td>Cada vez que una nueva intromisión es indicada por una tirada de dado</td></tr><tr><td>Explorar</td><td>Cada diez minutos o cada vez que una nueva intromisión sea indicada por una tirada de dado</td></tr><tr><td>Combate</td><td>Cada ronda</td></tr></tbody></table><h2>Uso de las Intromisiones del DJ en Modo Horror</h2><p>Con las intromisiones del DJ llegando de forma rápida y furiosa hacia el final en el Modo horror, es fácil quedarse sin ideas. En el combate, las intromisiones pueden significar simplemente que el monstruo o el villano recibe un ataque extra por sorpresa o inflige más daño. Tal vez un PJ sea arrojado al suelo o se acerque al borde de un precipicio. Si los personajes están huyendo, uno puede tropezar y caer. Si los PJs están explorando, una estantería se cae, pudiendo golpear a alguien. Piensa en todos los momentos similares que has visto en las películas de horror.</p><p>A veces, si el DJ lo prefiere, la intromisión del DJ puede ser simplemente algo aterrador, como un gemido o un susurro. Estos no son peligrosos para los PJs, pero aumentan la tensión e indican que algo malo se está acercando.</p><p>De hecho, mientras esté en el Modo horror, los DJs deberían abstenerse de hacer nada malo, siniestro o peligroso a menos que sea una intromisión (ya sea por una tirada de dado o por concesión de PX). En un juego de horror, las intromisiones del DJ son una indicación de que las cosas están mal y empeorando, y siempre que sea posible, el DJ debe permitir que la escalada del Modo horror conduzca la acción. Esto hace que el DJ sea más esclavo de los dados que en otras situaciones del Sistema Cypher, pero eso está bien.</p><p>Considera este ejemplo. Los PJs han rastreado algo que probablemente está cometiendo una serie de horribles asesinatos hasta una vieja fábrica. Entran en el edificio para explorar. El DJ sabe dónde se esconde la criatura en la fábrica, pero decide que ésta no se dará cuenta de los personajes hasta que se indique una intromisión. La única pista que tienen los PJs es un misterioso ruido en la oscuridad. La criatura no se mueve hacia ellos hasta que se produce otra intromisión del DJ. Ahora oyen algo arrastrándose por el suelo de la fábrica, acercándose. Pero no es hasta que se produce una tercera intromisión que la criatura se lanza desde detrás de una vieja máquina hacia el PJ que tiró el dado.</p><p>En cierto modo, el statu quo no cambia hasta que se produce una intromisión. Esto podría ser visto como una limitación para el DJ y la necesidad de ritmo, pero recuerda que el DJ todavía puede tener una intromisión en cualquier momento que desee, además de esperar a las tiradas bajas.</p><blockquote><p>Los DJs pueden querer limitar el número de intromisiones a no más de una por ronda, sin importar lo que indiquen los dados, pero eso debe basarse en la situación.</p></blockquote><h1>Regla Opcional: Locura</h1><p>Hacer que los personajes desciendan a la locura es una faceta interesante de algunos tipos de horror y puede hacer que las campañas de horror a largo plazo sean más interesantes. La forma más fácil de representar los golpes a la cordura de un personaje es a través del daño al Intelecto. Cuando los PJs se encuentran con algo impactante, como se ha descrito anteriormente, siempre reciben daño de Intelecto. Si normalmente descienden un grado en el Registro de Daño debido al daño, en su lugar recuperan inmediatamente puntos (igual a 1d6 + su nivel) en sus Reservas de Intelecto pero pierden 1 punto de sus máximos en ese Reserva. Los personajes cuyas Reservas de Intelecto llegan a 0 se vuelven locos. Pierden su descriptor actual y adoptan el descriptor Desequilibrado, recuperan 1d6 + puntos de nivel en sus Reservas de Intelecto y ganan +1 a su Ventaja de Intelecto. Si alguna vez vuelven a alcanzar un máximo permanente de 0 en su Reserva de Intelecto, se vuelven locos de remate y dejan de ser jugables.</p><p>La Ventaja de Intelecto ofrece un medio interesante para representar a un personaje con conocimientos (y quizás incluso poderoso en términos de habilidades mentales) pero mentalmente frágil. Un personaje con una Reserva de Intelecto baja pero con una Ventaja de Intelecto alto puede realizar bien las acciones de Intelecto (ya que la Ventaja es muy útil) pero sigue siendo vulnerable al daño de Intelecto (donde la Ventaja no es de ayuda).</p><p>Dado que los juegos del Sistema Cypher se basan en la historia, los jugadores deben reconocer que la degradación de la cordura de su personaje es parte de la historia. Un jugador que sienta que su personaje se está volviendo loco puede hablar con el DJ, y ambos pueden encontrar los medios para representarlo -quizás usando el descriptor Desequilibrado, cambiando permanentemente hasta 4 puntos de su Reserva de Intelecto para ganar +1 a su Ventaja de Intelecto, o cualquier otra cosa que parezca apropiada. Los trastornos mentales, las manías, la psicopatía, la esquizofrenia o las simples fobias pueden añadirse a los rasgos de un personaje, pero no es necesario cuantificarlos en las atributos del juego o en las tiradas. Simplemente forman parte del personaje.</p><p>Emplear incapacidades en interacción personal o en cualquier área que requiera concentración podrían ser apropiadas, tal vez permitiendo que el PJ gane entrenamiento en conocimiento de tradiciones extrañas o en conocimiento prohibido. O tal vez lo contrario: a medida que la mente del personaje se desvanece poco a poco, se vuelve extrañamente vehemente o puede concentrarse obsesivamente en una sola tarea durante períodos indefinidos, y así gana entrenamiento en ese tema o habilidad. Este tipo de cambios podría equilibrarse con incapacidades, como ser incapaz de recordar detalles importantes.</p><p>Como otra forma de representar la locura, el DJ podría obstaculizar las tareas basadas en el Intelecto que se considerarían rutinarias, como \"recordar a tus amigos y familia\" o \"preocuparte por lo que le ocurre a tu mejor amigo\" o \"evitar inyectarte una sustancia misteriosa en las venas\". Estas tareas rutinarias normalmente tienen una dificultad de 0, pero para un PJ que ha perdido la cabeza, podrían tener una dificultad de 1, 2 o incluso mayor. Ahora el personaje debe hacer tiradas para hacer incluso esas cosas sencillas.</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!k9exUQdtIwtKwqCc.L90rsf6J1WHnk7rN"
}