{
  "sort": 599805,
  "name": "Género: Histórico",
  "type": "text",
  "_id": "hdLllcWxZ4VdDhlr",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Ambientar tu campaña en la Segunda Guerra Mundial, el Renacimiento o los años 30 puede ser divertido e interesante. Sin embargo, ambientarla en la antigua Grecia o en el Japón feudal, por ejemplo, probablemente la haga más parecida a la fantasía sin todos los orcos y la magia (aunque un juego ambientado en el Japón feudal con orcos y magia podría ser fascinante).</p><p>Uno de los atractivos de jugar en una aventura histórica es la emoción de \"estar allí\" cuando ocurre algo importante. Por eso, en muchos casos, las aventuras históricas en los juegos de rol no deberían diseñarse como campañas, sino que sirven como experiencias a corto plazo en las que los jugadores prueban algo nuevo, o al menos algo que no hacen normalmente: jugar como figuras involucradas en un evento histórico trascendental.</p><p>Los juegos históricos deberían inspirarse en las áreas estrechamente relacionadas de la ficción histórica y la recreación histórica. Las lecciones de la gran ficción histórica incluyen lo siguiente.</p><p>El DJ debe anclar a los personajes con problemas o conflictos que los conecten con el período de tiempo elegido; asegúrese de que los trasfondos de los PJs contengan un detalle relevante para la ambientación histórica elegida.</p><p>El DJ no debe caer en la trampa de asumir que la historia fue monótona sólo porque se presenta a menudo junto con pinturas antiguas, dibujos o fotografías borrosas en blanco y negro. Los acontecimientos dramáticos, los giros sorprendentes y las situaciones inesperadas son tan probables en una aventura histórica como en cualquier otra.</p><p>¿Qué sentido tiene una aventura histórica si no hay suspense? Seguro que todo el mundo sabe lo que ocurre al final de cualquier batalla histórica, pero no se conocen las historias de los individuos que participan en esas luchas. ¿Vivirán? ¿Tendrán éxito en su misión? ¿Y cuáles son las consecuencias? Piensa en todas las películas de guerra que se basan en esa misma latitud para contar grandes historias.</p><p>Asegúrese de saber cuándo termina la campaña. Tal vez sea cuando los PJs realicen con éxito una tarea específica, pero podría ser externamente cuando tenga lugar un evento histórico, ya sea que estén intentando ofrecer ayuda, frustrarla o simplemente ser conscientes de ello mientras intentan hacer algo que la historia no ha registrado.</p><p>No crees más de lo necesario. Prepárate para contar a los PJs lo que ven y con quién se encuentran cuando se les presenta un lugar o persona histórica, pero no te preocupes por cosas que probablemente nunca verán. Sí, averigua qué tipo de dinero se utiliza, pero no es necesario hacer una lista súper precisa de los precios; los jugadores se fiarán de tu palabra sobre el coste de los objetos y muchos otros detalles. Estás evocando un escenario histórico con tu juego, no escribiendo un informe de un libro.</p><p>Hay que tener cuidado con los estereotipos y la apropiación indebida de la cultura. La historia, como se dice, la escriben los vencedores. Los antiguos griegos escribieron que otras culturas eran todas bárbaras, y los colonos europeos llamaron salvajes a los nativos de Norteamérica, pero eso no significa que sea cierto. Si todo lo que sabes sobre una época es una película ambientada en ella, tendrás una versión sesgada de los acontecimientos y la cultura. Hay que estar dispuesto a profundizar más allá de <em>Braveheart</em> o <em>The Last Samurai</em>, o tal vez elegir otro género.</p><h1>Dirigir un Juego Histórico</h1><p>La preparación es importante en un juego histórico, y la mayor parte de ella consiste en elegir un período histórico -o un acontecimiento histórico concreto- como escenario. Dado que toda la historia puede servir, no le faltarán recursos. A continuación se presentan algunas posibilidades. Por supuesto, cuanto más atrás se sitúe el juego, menos información sobre acontecimientos concretos estará disponible. Por otro lado, eso te libera para ser creativo.</p><p>Una vez que elijas el periodo histórico y cualquier acontecimiento especial que quieras incluir en tu aventura o campaña, dirige a tus jugadores hacia un conjunto apropiado de rasgos. Alternativamente, puedes hacer que tus jugadores interpreten a figuras históricamente significativas, pero si haces esto, puede que quieras crear sus personajes con antelación. La mayoría de los DJs probablemente querrán guardar los individuos históricamente significativos para usarlos como PNJs.</p><p>Los jugadores necesitarán algún tipo de base para saber qué esperar en el período de tiempo que has elegido. Al igual que necesitan una idea de lo que puede hacer la magia en un juego de fantasía, necesitarán una idea general de qué tipo de tecnología está disponible, las líneas generales de lo que sus personajes pueden saber y no saber, etc. Tal vez les haga leer una entrada de la Wikipedia, como mínimo.</p><p>Si busca inspiración para periodos de tiempo en los que ambientar su juego histórico, aquí tiene algunas ideas posibles: la prehistoria, la antigüedad clásica, el antiguo Egipto, la revolución americana, la antigua China, la Segunda Guerra Mundial, el Japón del periodo Edo, la Europa medieval y el viejo oeste americano.</p><h1>Tipos Sugeridos para un Juego Histórico</h1><table><tbody><tr><td><strong>Rol</strong></td><td><strong>Tipo de personaje</strong></td></tr><tr><td>Guardia (o vigilante nocturno)</td><td>Explorador con aspecto de combate</td></tr><tr><td>Detective</td><td>Explorador con aspecto de sigilo y con aspecto de habilidades y conocimientos</td></tr><tr><td>Caballero</td><td>Guerrero</td></tr><tr><td>Pirata</td><td>Explorador con aspecto de sigilo</td></tr><tr><td>Tutor</td><td>Orador</td></tr><tr><td>Comerciante</td><td>Orador con aspecto de habilidades y conocimientos</td></tr><tr><td>Herrero</td><td>Orador con algunas capacidades de guerrero y aspecto de habilidades y conocimiento</td></tr><tr><td>Dramaturgo</td><td>Orador</td></tr><tr><td>Noble</td><td>Orador con aspecto de habilidades y conocimientos</td></tr><tr><td>Explorador</td><td>Explorador</td></tr><tr><td>Sacerdote</td><td>Orador</td></tr></tbody></table><h1>Criaturas y PNJs Básicos para un Juego Histórico</h1><p>@UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.ZT13lzcl6dsvg8HX]{Gato} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.MwSOqh6IDnwKis8b]{Perro} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.JZbErZ6hAgtHrgim]{Perro} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.vmvgLdR7JKdsukCW]{Perro, guardia} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.61EndqAjZ2ZZZuS9]{Caballo} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.8AhrSmfhARlAahxp]{Comerciante} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.HKcVbxx1xGOpyVk4]{Noble} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.qLFrfE0E9w6BcG48]{Rata} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.Ax77ZEkAA3XJBPaA]{Siervo} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.PXVS2kwvslh30lBB]{Serpiente, venenosa} @UUID[Compendium.drsc-es-compendio-foundry.basic-creatures-and-npcs.vhGua32GarGCzLGv]{Caballo de guerra}</p><h1>Artefactos Históricos</h1><p>l concepto de artefactos es probablemente inapropiado para un escenario histórico sin algún tipo de elemento sobrenatural, fantástico o de ciencia ficción. Dicho esto, objetos misteriosos como el mecanismo de Anticitera (un antiguo ordenador analógico y una orrería utilizado para predecir eclipses y otras posiciones astronómicas) revelan que el mundo antiguo -y por extensión los periodos históricos más recientes- contenía objetos fascinantes y útiles que eran anacrónicos para su época. La mayoría de estos artefactos fueron probablemente creaciones de filósofos, genios solitarios y figuras similares.</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!k9exUQdtIwtKwqCc.hdLllcWxZ4VdDhlr"
}