{
  "sort": 50000,
  "name": "Cómo jugar al Sistema Cypher",
  "type": "text",
  "_id": "P9XAXn2jU0Odewiy",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<img src=\"systems/cyphersystem/icons/journals/csrd-logo-color.webp\" style=\"border:none;margin:10px;float:right\" width=\"128\" /><p>Las reglas del Sistema Cypher son bastante sencillas en su esencia, ya que todo el juego se basa en unos pocos conceptos b&aacute;sicos.</p><p>Este cap&iacute;tulo ofrece una breve explicaci&oacute;n de c&oacute;mo se juega, y es &uacute;til para aprender el juego. Una vez que entiendas los conceptos b&aacute;sicos es probable que quieras consultar el cap&iacute;tulo Reglas del juego para una explicaci&oacute;n m&aacute;s profunda.</p><p>El Sistema Cypher utiliza un dado de veinte caras (1d20) para determinar los resultados de la mayor&iacute;a de las acciones. Siempre que se pida una tirada de cualquier tipo y no se especifique el tipo de dado, se tira un d20.</p><p>El director del juego establece una <em><strong>dificultad</strong></em> para cualquier tarea. Hay diez grados de dificultad. As&iacute;, la dificultad de una tarea puede establecerse en una escala del 1 al 10.</p><p>Cada dificultad tiene un n&uacute;mero objetivo asociado. El n&uacute;mero objetivo es siempre tres veces la dificultad de la tarea, por lo que una tarea de dificultad 1 tiene un n&uacute;mero objetivo de 3, pero una tarea de dificultad 4 tiene un n&uacute;mero objetivo de 12. Para tener &eacute;xito en la tarea, debes sacar el n&uacute;mero objetivo o uno mayor. Consulta la tabla de dificultad de tareas para saber c&oacute;mo funciona esto.</p><p>Las habilidades del personaje, las circunstancias favorables o un equipo excelente pueden disminuir la dificultad de una tarea. Por ejemplo, si un personaje es competente en escalada, convierte una escalada de dificultad 6 en una de dificultad 5. A esto se le llama <em><strong>aliviar</strong> la dificultad en un grado</em> (o simplemente <em>aliviar la dificultad</em>, que supone es aliviada en un grado). Si es especialista en escalada, convierte una escalada de dificultad 6 en una de dificultad 4. Esto se llama <em>aliviar la dificultad en dos grados</em>. A disminuir la dificultad de una tarea tambi&eacute;n puede llam&aacute;rsele <em>aliviar una tarea</em>. Algunas situaciones aumentan, u <em><strong>obstaculizan</strong></em>, la dificultad de una tarea. Si una tarea es obstaculizada, aumenta la dificultad en un grado.</p><p>Una <em><strong>habilidad</strong></em> es un grupo de conocimientos, aptitudes y destrezas relacionadas con una tarea, como la escalada, la geograf&iacute;a o la capacidad de persuasi&oacute;n. Un personaje que tiene una habilidad es mejor para completar tareas relacionadas que un personaje que carece de dicha habilidad. El nivel de habilidad de un personaje puede ser <em><strong>competente</strong></em> (razonablemente h&aacute;bil) o <em><strong>especialista</strong></em> (muy h&aacute;bil).</p><p>Si eres <em>competente</em> en una habilidad relacionada con una tarea, <em>alivias</em> la dificultad de esa tarea en un grado. Si eres <em>especialista</em>, <em>alivias</em> la dificultad en dos grados. Una habilidad nunca puede disminuir la dificultad de una tarea en m&aacute;s de dos grados.</p><p>Cualquier otra cosa que reduzca la dificultad (ayuda de un aliado, una pieza concreta de equipo o alguna otra ventaja) se denomina <em><strong>recurso</strong></em>. Los recursos nunca pueden reducir la dificultad de una tarea en m&aacute;s de dos grados.</p><p>Tambi&eacute;n puedes disminuir la dificultad de una tarea determinada aplicando Esfuerzo (el Esfuerzo se describe con m&aacute;s detalle en el cap&iacute;tulo Reglas del juego).</p><p>En resumen, hay tres cosas que pueden disminuir la dificultad de una tarea: habilidades, recursos y Esfuerzo.</p><p>Si puedes reducir la dificultad de una tarea a 0, autom&aacute;ticamente tienes &eacute;xito y no necesitas tirar dados.</p><h1> ¿Cu&aacute;ndo se tiran los dados?</h1><p>Cada vez que tu personaje intente una tarea, el DJ asigna una dificultad a esa tarea, y t&uacute; tiras un d20 contra el n&uacute;mero objetivo asociado.</p><p>Cuando saltas desde un veh&iacute;culo en llamas, golpeas con un hacha a una bestia mutante, cruzas a nado un r&iacute;o embravecido, identificas un extra&ntilde;o artefacto, convences a un comerciante para que te rebaje el precio, fabricas un objeto, usas un poder para controlar la mente de un enemigo o utilizas un rifle blaster para abrir un agujero en una pared, haces una tirada de d20.</p><p>Sin embargo, si intentas algo que tiene una dificultad de 0, no es necesario hacer ninguna tirada: lo consigues autom&aacute;ticamente. Muchas acciones tienen una dificultad 0. Por ejemplo, cruzar la habitaci&oacute;n y abrir una puerta, usar una capacidad especial para anular la gravedad y poder volar, usar una habilidad para proteger a tu amigo de la radiaci&oacute;n o activar un dispositivo (que ya entiendes) para erigir un campo de fuerza. Todas estas acciones son rutinarias y no requieren tiradas.</p><p>Utilizando habilidad, recursos y Esfuerzo, puedes aliviar la dificultad de cualquier tarea a 0 y evitar as&iacute; la necesidad de una tirada. Caminar por una estrecha viga de madera es complicado para la mayor&iacute;a de la gente, pero para un gimnasta experimentado es una rutina. Incluso puedes aliviar la dificultad de un ataque a un enemigo a 0 y tener &eacute;xito sin tener que tirar.</p><p>Si no hay tirada, no hay posibilidad de fracaso. Sin embargo, tampoco hay posibilidad de un &eacute;xito notable (en el Sistema Cypher, eso suele significar sacar un 19 o un 20, que se denominan tiradas especiales; el cap&iacute;tulo de Las Reglas del Juego tambi&eacute;n habla de las tiradas especiales).</p><h2>Dificultad de tareas</h2> <table><thead><tr><th>Dificultad</th><th>Descripci&oacute;n</th><th>N&uacute;mero Objetivo</th><th>Orientaci&oacute;n</th> </tr> </thead> <tbody> <tr><td style=\"text-align: center;\">0</td><td style=\"text-align: center;\">Rutinaria</td><td style=\"text-align: center;\">0</td><td>Cualquiera puede b&aacute;sicamente hacer esto siempre.</td></tr><tr><td style=\"text-align: center;\">1</td><td style=\"text-align: center;\">Sencilla</td><td>3</td><td>La mayor&iacute;a de la gente puede hacerlo la mayor parte del tiempo.</td></tr><tr><td>2</td><td>Normal</td><td>6</td><td>T&iacute;pica tarea que requiere concentraci&oacute;n, pero la mayor&iacute;a de las personas pueden hacerlo.</td></tr><tr><td>3</td><td>Ardua</td><td>9</td><td>Requiere una atenci&oacute;n plena; la mayor&iacute;a de las personas tienen una probabilidad de &eacute;xito del 50 %.</td></tr><tr><td>4</td><td>Dif&iacute;cil</td><td>12</td><td>Las personas formadas tienen un 50% de posibilidades de &eacute;xito.</td></tr><tr><td>5</td><td>Desafiante</td><td>15</td><td>Incluso las personas capacitadas suelen fallar.</td></tr><tr><td>6</td><td>Intimidante</td><td>18</td><td>La gente normal casi nunca tiene &eacute;xito.</td></tr><tr><td>7</td><td>Abrumadora</td><td>21</td><td>Imposible sin habilidades o gran esfuerzo.</td></tr><tr><td>8</td><td>Heroica</td><td>24</td><td>Una tarea digna de ser contada durante a&ntilde;os.</td></tr><tr><td>9</td><td>Legendaria</td><td>27</td><td>Una tarea digna de leyendas que duran toda la vida.</td></tr><tr><td>10</td><td>Imposible</td><td>30</td><td>Una tarea que los humanos normales no podr&iacute;an plantearse (pero que no rompe las leyes de la f&iacute;sica).</td></tr></tbody></table><h1>Combate</h1><p>Hacer un ataque en combate funciona de la misma manera que cualquier otra tirada: el DJ asigna una dificultad a la tarea, y t&uacute; tiras un d20 contra el n&uacute;mero objetivo asociado.</p><p>La dificultad de tu tirada de ataque depende de lo poderoso que sea tu oponente. Al igual que las tareas tienen una dificultad del 1 al 10, las criaturas tienen un nivel del 1 al 10. La mayor&iacute;a de las veces, la dificultad de tu tirada de ataque es la misma que el nivel de la criatura. Por ejemplo, si atacas a un bandido de nivel 2, es una tarea de nivel 2 que hace a tu n&uacute;mero objetivo 6.</p><p>Cabe destacar que los jugadores realizan todas las tiradas. Si un PJ ataca a una criatura, el jugador hace una tirada de ataque. Si una criatura ataca a un PJ, el jugador hace una tirada de defensa.</p><p>El da&ntilde;o infligido por un ataque no se determina mediante una tirada, sino que es un n&uacute;mero fijo basado en el arma o el ataque utilizado. Por ejemplo, una lanza siempre hace 4 puntos de da&ntilde;o.</p><p>Tu caracter&iacute;stica de Armadura reduce el da&ntilde;o que recibes de los ataques dirigidos a ti. Obtienes Armadura por llevar una armadura f&iacute;sica (como una chaqueta de cuero en un juego moderno o una cota de malla en un entorno de fantas&iacute;a) o por capacidades especiales. Al igual que el da&ntilde;o de las armas, la Armadura es un n&uacute;mero plano, no una tirada. Si te atacan, resta tu Armadura del da&ntilde;o que recibes. Por ejemplo, una chaqueta de cuero te da +1 a la Armadura, lo que significa que recibes 1 punto menos de da&ntilde;o de los ataques. Si un asaltante te golpea con un cuchillo y te hace 2 puntos de da&ntilde;o mientras llevas una chaqueta de cuero, s&oacute;lo recibes 1 punto de da&ntilde;o. Si tu Armadura reduce el da&ntilde;o de un ataque a 0, no recibes ning&uacute;n da&ntilde;o de ese ataque.</p><p>Cuando veas la palabra \"Armadura\" en may&uacute;sculas en las reglas del juego (salvo en el nombre de una capacidad especial), se refiere a tu caracter&iacute;stica de Armadura -el n&uacute;mero que restas del da&ntilde;o recibido-. Cuando veas la palabra \"armadura\" con una \"a\" min&uacute;scula, se refiere a cualquier armadura f&iacute;sica que puedas llevar.</p><p>Las armas f&iacute;sicas t&iacute;picas se dividen en tres categor&iacute;as: ligeras, medias y pesadas.</p><p>Las armas ligeras infligen 2 puntos de da&ntilde;o, pero alivian las tiradas de ataque porque son r&aacute;pidas y f&aacute;ciles de usar. Las armas ligeras son pu&ntilde;etazos, patadas, palos, cuchillos, hachas de mano, estoques, pistolas peque&ntilde;as, etc. Las armas que son particularmente peque&ntilde;as son armas ligeras.</p><p>Las armas medianas infligen 4 puntos de da&ntilde;o. Las armas medianas incluyen espadas, hachas de guerra, mazas, ballestas, lanzas, pistolas, pistolas bl&aacute;ster, etc. La mayor&iacute;a de las armas son medianas. Cualquier cosa que pueda usarse con una mano (incluso si se usa a menudo con dos manos, como un b&aacute;culo o una lanza) es un arma media.</p><p>Las armas pesadas infligen 6 puntos de da&ntilde;o, y debes usar las dos manos para atacar con ellas. Las armas pesadas son enormes espadas, grandes martillos, enormes hachas, alabardas, ballestas pesadas, rifles blaster, etc. Cualquier cosa que deba usarse a dos manos es un arma pesada.</p><h1>Resultados especiales</h1><p>Cuando sacas un 19 natural (el d20 muestra \"19\") y la tirada es un &eacute;xito, tambi&eacute;n tienes un efecto menor. En combate, un efecto menor inflige 3 puntos adicionales de da&ntilde;o con tu ataque o, si prefieres un resultado especial, podr&iacute;as decidir en su lugar que haces retroceder al enemigo, lo distraes o algo similar. Cuando no est&aacute;s en combate, un efecto menor podr&iacute;a significar realizar la acci&oacute;n con especial gracia. Por ejemplo, saltando de una cornisa caes de pie sin problemas, o intentando persuadir a alguien y le convences de que eres m&aacute;s inteligente de lo que realmente eres. Es decir, no s&oacute;lo tienes &eacute;xito, sino que vas un poco m&aacute;s all&aacute;.</p><p>Cuando sacas un 20 natural (el d20 muestra \"20\") y la tirada es un &eacute;xito, tambi&eacute;n tienes un efecto mayor. Esto es similar a un efecto menor, pero los resultados son m&aacute;s notables. En combate, un efecto mayor inflige 4 puntos adicionales de da&ntilde;o con tu ataque, pero de nuevo, puedes elegir en su lugar introducir un evento dram&aacute;tico como derribar a tu enemigo, aturdirle o realizar una acci&oacute;n extra. Fuera del combate, un efecto mayor significa que ocurre algo beneficioso seg&uacute;n la circunstancia. Por ejemplo, al subir por la pared de un acantilado, haces el ascenso dos veces m&aacute;s r&aacute;pido. Cuando una tirada te concede un efecto mayor, puedes elegir utilizar un efecto menor en su lugar si lo prefieres.</p><p>En combate (y s&oacute;lo en combate), si sacas 17 o 18 natural en tu tirada de ataque, a&ntilde;ades 1 o 2 puntos de da&ntilde;o adicional, respectivamente. Ninguna de las dos tiradas tiene efectos especiales, s&oacute;lo el da&ntilde;o extra.</p><p>(Para m&aacute;s informaci&oacute;n sobre las tiradas especiales y c&oacute;mo afectan al combate y a otras interacciones, consulta las Reglas del Juego).</p><p>Sacar un 1 natural siempre es malo. Significa que el DJ introduce una nueva complicaci&oacute;n en el encuentro.</p><h1>Alcance y velocidad</h1><p>La distancia se simplifica en cuatro categor&iacute;as: inmediata, corta, larga y muy larga.</p> <ul> <li><p><strong>Distancia inmediata:</strong> es lo que est&aacute; al alcance de la mano o a pocos pasos de un personaje . Si se encuentra en una habitaci&oacute;n peque&ntilde;a, todo lo que hay en la habitaci&oacute;n est&aacute; a distancia inmediata. Como m&aacute;ximo, la distancia inmediata es de 3 m [10 pies].</p></li><li><p><strong>Distancia corta:</strong> es todo lo que sea mayor que la distancia inmediata pero menos de 15 m [50 pies].</p></li><li><p><strong>Distancia larga:</strong><em><strong> </strong></em>es todo lo que sea mayor que la distancia corta pero menos de 30 m [100 pies] m&aacute;s o menos.</p></li><li><p><strong>Distancia muy larga:</strong> es todo lo que sea mayor que la distancia larga pero menos de 150 m [500 pies] m&aacute;s o menos. M&aacute;s all&aacute; de ese rango, las distancias siempre se especifican: 300 m [1000 pies], 1,6 km [1 milla], etc.</p></li> </ul><p>La idea es que no es necesario medir distancias precisas. La distancia inmediata est&aacute; ah&iacute; mismo, pr&aacute;cticamente al lado del personaje. La distancia corta est&aacute; cerca. La distancia larga est&aacute; m&aacute;s lejos. La distancia muy larga es realmente lejana.</p><p>Todas las armas y capacidades especiales utilizan estos t&eacute;rminos para los rangos. Por ejemplo, todas las armas mel&eacute; tienen un alcance inmediato: son armas de combate mel&eacute;, y puedes usarlas para atacar a cualquiera que est&eacute; a una distancia inmediata. Un cuchillo lanzado (y la mayor&iacute;a de las armas lanzadas) tiene un alcance corto. El arco tiene un alcance largo. La habilidad Arremetida del Adepto tambi&eacute;n tiene alcance corto.</p><p>Un personaje puede moverse hasta una distancia inmediata como parte de otra acci&oacute;n. En otras palabras, puede dar unos pasos hacia el panel de control y activar un interruptor. Puede lanzarse a trav&eacute;s de una peque&ntilde;a habitaci&oacute;n para atacar a un enemigo. Puede abrir una puerta y atravesarla.</p><p>Un personaje puede moverse una distancia corta como su acci&oacute;n completa durante un turno. Tambi&eacute;n puede intentar moverse una larga distancia como su acci&oacute;n completa, pero el jugador podr&iacute;a tener que tirar para ver si el PJ se resbala, tropieza o se tambalea como resultado de moverse tan lejos y tan r&aacute;pido.</p><p>Por ejemplo, si los PJs est&aacute;n luchando contra un grupo de cultistas, cualquier personaje puede atacar a cualquier cultista en la mel&eacute; general - todos est&aacute;n dentro del alcance inmediato. Las posiciones exactas no son importantes. En todo caso, las criaturas en una pelea siempre se est&aacute;n moviendo, cambiando y empujando. Sin embargo, si un cultista se queda atr&aacute;s para disparar una pistola, un personaje podr&iacute;a tener que usar toda su acci&oacute;n para moverse la corta distancia requerida para atacar a ese enemigo. No importa si el cultista est&aacute; a 6 m [20 pies] o 12 m [40 pies] de distancia - simplemente se considera una distancia corta. S&iacute; importa si el cultista est&aacute; a m&aacute;s de 15 m [50 pies]. porque esa distancia requerir&iacute;a un movimiento largo o muy largo.</p <p>Muchas reglas de este sistema evitan la engorrosa necesidad de precisi&oacute;n. ¿Importa realmente si el fantasma est&aacute; a 4 m [13 pies] o 6 m [20 pies] de ti? Probablemente no. Ese tipo de especificidad innecesaria s&oacute;lo ralentiza las cosas y nos aleja de la historia, en lugar de contribuir con ella.</p><h1>Puntos de experiencia</h1><p>Los puntos de experiencia (PX) son recompensas que se otorgan a los jugadores cuando el DJ se entromete en la narrativa (lo que se denomina intromisi&oacute;n del DJ) con un reto nuevo e inesperado. Por ejemplo, en medio de un combate el DJ puede informar al jugador de que deje caer su arma. Sin embargo, para entrometerse de esta manera, el DJ debe dar al jugador 2 PX. El jugador recompensado, a su vez, debe dar inmediatamente uno de esos PX a otro jugador y justificar el regalo (quiz&aacute;s el otro jugador tuvo una buena idea, cont&oacute; un buen chiste, realiz&oacute; una acci&oacute;n que salv&oacute; una vida, etc).</p><p>Alternativamente, el jugador puede rechazar la intromisi&oacute;n del DJ. Si lo hace, no obtendr&aacute; los 2 PX del DJ, y adem&aacute;s deber&aacute; gastar 1 PX que ya tiene. Si el jugador no tiene PX para gastar, no puede rechazar la intromisi&oacute;n.</p><p>El DJ tambi&eacute;n puede dar a los jugadores PX entre sesiones como recompensa por hacer descubrimientos durante una aventura. Los descubrimientos son hechos interesantes, secretos maravillosos, artefactos poderosos, respuestas a misterios o soluciones a problemas (como d&oacute;nde tienen los secuestradores a su v&iacute;ctima o c&oacute;mo reparan los PJs la nave estelar). No se gana PX por matar enemigos o por superar los retos est&aacute;ndar en el transcurso del juego. El descubrimiento es el alma del Sistema Cypher.</p><p>Los puntos de experiencia se utilizan principalmente para el avance del personaje (para m&aacute;s detalles, v&eacute;ase el cap&iacute;tulo Creaci&oacute;n de personajes), pero un jugador tambi&eacute;n puede gastar 1 PX para volver a lanzar cualquier tirada y tomar la mejor de las dos tiradas.</p><h1>Cyphers</h1><p>Los Cyphers son habilidades que tienen un &uacute;nico uso. En muchas campa&ntilde;as, los Cyphers no son objetos f&iacute;sicos: pueden ser un hechizo lanzado sobre un personaje, una bendici&oacute;n de un dios o simplemente un capricho del destino que les da un recurso moment&aacute;nea. En algunas campa&ntilde;as, los Cyphers son objetos f&iacute;sicos que los personajes pueden llevar. Tanto si los Cyphers son objetos f&iacute;sicos como si no, forman parte del personaje (como el equipo o una capacidad especial) y son cosas que los personajes pueden utilizar durante el juego. La forma que adoptan los Cyphers f&iacute;sicos depende de la ambientaci&oacute;n. En un mundo de fantas&iacute;a podr&iacute;an ser varitas o pociones, pero en un juego de ciencia ficci&oacute;n podr&iacute;an ser cristales alien&iacute;genas o dispositivos prototipo.</p><p>Los personajes encontrar&aacute;n nuevos Cyphers con frecuencia en el transcurso del juego, por lo que los jugadores no deben dudar en utilizar sus habilidades de Cypher. Como los Cyphers son siempre diferentes, los personajes siempre tendr&aacute;n nuevos poderes especiales que probar.</p><h1>Otros dados</h1><p>Adem&aacute;s de un d20, necesitar&aacute;s un d6 (un dado de seis caras). En raras ocasiones, necesitar&aacute;s sacar un n&uacute;mero entre 1 y 100 (a menudo llamado d100 o d%), lo que puedes hacer tirando un d20 dos veces, usando el &uacute;ltimo d&iacute;gito de la primera tirada como el lugar de las \"decenas\" y el &uacute;ltimo d&iacute;gito de la segunda tirada como el lugar de las \"unidades\". Por ejemplo, si sacas un 17 y un 9 obtienes 79, si sacas un 3 y un 18 obtienes 38, y si sacas un 20 y un 10 obtienes 00 (tambi&eacute;n conocido como 100). Si tienes un d10 (un dado de diez caras), puedes utilizarlo en lugar del d20 para sacar n&uacute;meros entre 1 y 100.</p><p>Un d6 se utiliza m&aacute;s a menudo para las Tiradas de Recuperaci&oacute;n y para determinar el nivel de los Cyphers.</p><h1>Glosario</h1><dl><dt>Aventura</dt><dd>Una parte de la campa&ntilde;a con un principio y un final. Normalmente se define al principio por un objetivo planteado por los PJs y al final por si logran o no ese objetivo.</dd><dt>Campa&ntilde;a</dt><dd>Una serie de sesiones encadenadas con una historia global (o historias enlazadas) con los mismos personajes jugadores. A menudo, pero no siempre, una campa&ntilde;a incluye una serie de aventuras.</dd><dt>Director de juego (DJ)</dt><dd>El jugador que no dirige un personaje, sino que gu&iacute;a el flujo de la historia y dirige a todos los PNJs. </dd><dt>Grupo</dt><dd>Un grupo de personajes jugadores (y quiz&aacute;s algunos aliados PNJ).</dd><dt>Jugador</dt><dd>Los jugadores que manejan personajes en el juego.</dd><dt>Personaje jugador (PJ)</dt><dd>Un personaje dirigido por un jugador y no por el DJ. Piensa en los PJs como los personajes principales de la historia.</dd><dt>Personaje no jugador (PNJ)</dt><dd>Personajes dirigidos por el DJ. Piensa en ellos como los personajes menores de la historia, o los villanos u oponentes. Esto incluye cualquier tipo de criatura, as&iacute; como las personas.</dd><dt>Personaje</dt><dd>Cualquier cosa que pueda actuar en el juego. Aunque esto incluye a los PJs y a los PNJs humanos, tambi&eacute;n incluye t&eacute;cnicamente a las criaturas, los alien&iacute;genas, los mutantes, los aut&oacute;matas, las plantas animadas, etc. La palabra \"criatura\" suele ser un sin&oacute;nimo.</dd><dt>Sesi&oacute;n</dt><dd>Una experiencia de juego &uacute;nica. Suele durar unas horas. A veces se puede realizar una aventura en una sesi&oacute;n. M&aacute;s a menudo, una aventura supone varias sesiones.</dd></dl>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {
    "core": {
      "sheetClass": "core.JournalTextPageSheet"
    }
  },
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!k9exUQdtIwtKwqCc.P9XAXn2jU0Odewiy"
}