{
  "sort": -100000,
  "name": "Introducción",
  "type": "text",
  "_id": "KSrRqxgRDxRsVjZ0",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<img src=\"systems/cyphersystem/icons/journals/csrd-logo-color.webp\" style=\"border:none;margin:10px;float:right\" width=\"128\" /><p>A nuestros efectos, la fantasía es cualquier género que tenga magia, o algo tan inexplicable que bien podría ser mágico. El núcleo por defecto de este tipo es la fantasía tolkienesca, también conocida como fantasía de segundo mundo porque incluye un mundo completamente nuevo que no es el nuestro. Las grandes epopeyas de fantasía como las escritas por J. R. R. Tolkien (de ahí el nombre), C. S. Lewis, George R. R. Martin, Stephen R. Donaldson, David Eddings, Ursula K. Le Guin y otros son indicativas de este género. Suele incluir espadas, hechicería, especies no humanas (como elfos, enanos, helborn y semigigantes) y luchas épicas.</p><p>Por supuesto, la fantasía también puede implicar al mundo moderno, con criaturas míticas y hechiceros que habitan entre nosotros. Puede incluir tradiciones míticas de cualquier cultura (elfos, enanos y similares, que suelen ser decididamente europeas) o tener poco parecido con cualquier cosa de la Tierra, pasada o presente. Incluso puede incluir algunos elementos de ciencia ficción, con naves espaciales y pistolas láser entre la magia y las espadas (lo que a menudo se denomina fantasía científica).</p><p>La fantasía también puede definirse por la cantidad de elementos fantásticos que contiene. Una fantasía de segundo mundo llena de magos, fantasmas, dragones, maldiciones y dioses se denomina alta fantasía. La fantasía con una base más firme en la realidad tal y como la conocemos en nuestro mundo es la baja fantasía. (De hecho, la baja fantasía suele tener lugar en nuestro mundo, o en el pasado lejano de nuestro mundo, como las historias de Conan). Ningún elemento individual indica concretamente que una determinada fantasía sea alta o baja. Es la prevalencia de esos elementos. La cuestión es que hay muchos, muchos tipos de fantasía.</p><h1>Usar el Reglamento de Fantasía</h1><p>El Reglamento de Fantasía es una expansión del @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.5tBpQHxLFK0uSx7O]{Capítulo del Género de Fantasía} en el @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc]{Reglamento del Sistema Cypher}. Para facilitar la referencia, replica la información y las reglas relevantes del capítulo de género básico. Necesitas el Reglamento del Sistema Cypher para jugar, y se hacen muchas referencias al Reglamento del Sistema Cypher a lo largo del Reglamento de Fantasía.</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!nnDPf4sPK61ROEV8.KSrRqxgRDxRsVjZ0"
}