{
  "sort": 200000,
  "name": "Módulo de Reglas de Fantasía",
  "type": "text",
  "_id": "NsY1DuPnJbOQDFkO",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<h1>Adjudicaci&oacute;n de tesoro</h1> <p>Es mejor pensar en el oro y la magia como dos tipos diferentes de dinero a las que los personajes tienen acceso. </p> <h2>Oro</h2> <p>El sistema Cypher divide los costes de los objetos en categor&iacute;as generales: baratos, moderados, caros, etc. Los personajes iniciales suelen tener acceso s&oacute;lo a unos pocos objetos baratos y moderados, y quiz&aacute;s a uno o dos caros. En una campa&ntilde;a t&iacute;pica de fantas&iacute;a, los personajes deber&iacute;an hacerse m&aacute;s ricos a medida que avanzan. </p> <h2>Cyphers manifiestos</h2> <p>La expectativa es que los PJs usar&aacute;n Cyphers con frecuencia porque tendr&aacute;n muchas oportunidades de obtener m&aacute;s; si los jugadores pueden explotar esta mec&aacute;nica vendiendo la mayor&iacute;a de sus Cyphers en la ciudad, est&aacute;n abusando de las reglas para ganar oro. El DJ podr&iacute;a verse tentado a desalentar este comportamiento reduciendo la frecuencia con la que los PJs obtienen nuevos Cyphers, pero eso va en contra de la premisa de los Cyphers en el juego: deben ser lo suficientemente comunes como para que los PJs los usen libremente en lugar de acapararlos. La clave para abordar este problema de la riqueza de la venta de Cyphers es hacer que sea m&aacute;s dif&iacute;cil vender o intercambiar Cyphers por oro.</p> <p>Los PJs pueden tener oportunidades de intercambiar sus Cyphers con los PNJ de la ciudad, ya sea en una tienda de objetos m&aacute;gicos, la torre de un mago mentor, un gremio de ladrones, un templo, otros aventureros o el gobierno local. Los tipos de Cyphers que estos PNJs pueden ofrecer pueden ser limitados en tema (como una iglesia ben&eacute;vola que hace pociones curativas y las intercambia por otros Cyphers &uacute;tiles) o cantidad (como tener s&oacute;lo uno o dos Cyphers disponibles cada mes). Por lo general, se considera que dos Cyphers del mismo nivel tienen aproximadamente el mismo valor, aunque los prejuicios locales y los intereses de los PNJs pueden afectar a su disposici&oacute;n a intercambiar ciertos objetos a pesar de la disparidad de niveles o debido a ella. </p> <h2>Artefactos</h2> <p>Los artefactos son el extremo superior del dinero m&aacute;gico, y en t&eacute;rminos de compra y venta, son como los Cyphers manifiestos: no son algo que un PNJ t&iacute;pico pueda usar, y est&aacute;n m&aacute;s all&aacute; de lo que un PNJ t&iacute;pico puede permitirse, pero podr&iacute;an cambiarse por un artefacto diferente de aproximadamente el mismo nivel. A diferencia de los Cyphers, el juego no asume que los PJs tengan oportunidades frecuentes de obtener nuevos artefactos o reemplazar los que se agotan.</p> <p>En un apuro, un artefacto vale el equivalente a uno o dos objetos muy caros o a un objeto exorbitante, dependiendo de lo que el artefacto pueda hacer. Un artefacto que otorga un recurso a un tipo de tirada probablemente valga m&aacute;s o menos lo mismo que un objeto muy caro, uno que a&ntilde;ada +1 a Armadura podr&iacute;a valer dos objetos caros, y un artefacto defensivo u ofensivo fuerte podr&iacute;a valer m&aacute;s o menos lo mismo que un objeto exorbitante.</p> <h4>Calabozos, castillos y fortalezas</h4> <p>Esta secci&oacute;n describe varios tipos de caracter&iacute;sticas f&iacute;sicas comunes y sus estad&iacute;sticas de juego. El DJ puede subir o bajar cualquiera de estos niveles: un muro de madera blanda puede tener un nivel m&aacute;s bajo que un muro normal, la piedra puede reforzarse con magia para que su nivel sea m&aacute;s alto, etc.</p> <h1>Paredes</h1> <p>Por lo general, las paredes son construidas (intencionadamente por una criatura) o naturales (ya existentes sin ning&uacute;n trabajo por parte de una criatura). Todo lo que se describe sobre paredes en esta secci&oacute;n tambi&eacute;n se aplica a techos y suelos.</p> <ul> <li> <p><strong>Muro de papel (nivel 1):</strong> Este fino muro s&oacute;lo bloquea la vista. Las criaturas pueden atacar a trav&eacute;s de un muro de papel como si atacaran a ciegas (obstaculizado en cuatro grados), pero normalmente es m&aacute;s f&aacute;cil abrir un agujero en el muro y atacar a trav&eacute;s de &eacute;l. Los muros de papel son vulnerables a las armas penetrantes y cortantes (los ataques se alivian). Una cortina de gasa equivale a una pared de papel, y una pared de tela es posiblemente nivel 2.</p> </li> <li> <p><strong>Pared de madera (nivel 4):</strong> Es la pared t&iacute;pica de una casa de madera normal. Las paredes de una choza decr&eacute;pita o un tabique dentro de una mazmorra podr&iacute;an ser s&oacute;lo de nivel 2 o 3, pero la pared exterior de empalizada de un fuerte o una caba&ntilde;a de madera podr&iacute;a ser de nivel 5. Los muros de madera son vulnerables al fuego (se alivian los ataques con fuego) pero resistentes a las armas contundentes y penetrantes (se obstaculizan los ataques).</p> </li> <li> <p><strong>Muro de piedra (nivel 6):</strong> Los muros de piedra construidos son ladrillos o mamposter&iacute;a (piedras encajadas), con o sin mortero para mantenerlos en su sitio, o piedra labrada (excavada en roca natural existente). Los muros de piedra natural suelen ser piedras sin trabajar (como la pared de una cueva o la pared de un acantilado, que tienden a ser irregulares), pero pueden tener zonas donde las criaturas las alisaron o modificaron para adaptarlas a sus necesidades para un espacio habitable. Algunos muros de piedra construidos est&aacute;n reforzados con barras de metal en la superficie o construidos en el interior, lo que aumenta su nivel a 7. Los muros de piedra son vulnerables a las armas penetrantes (los ataques se alivian) pero resistentes a las armas contundentes y cortantes (los ataques se obstaculizan). </p> </li> <li> <p><strong>Muro de hierro (nivel 7):</strong> Estos costosos muros suelen reservarse para proteger algo importante, como una c&aacute;mara acorazada.</p> </li> </ul> <h1>Puertas</h1> <p>Las puertas son puntos de acceso para los encuentros y (si tienen trampas o est&aacute;n infestadas de criaturas peligrosas) pueden ser encuentros por s&iacute; mismas. En la mayor&iacute;a de los casos, intentar atravesar una puerta implica da&ntilde;ar su pestillo o bisagras en lugar de destruir la parte principal de la puerta (intentar destruir la puerta en lugar del pestillo y las bisagras es una tarea obstaculizada).</p> <ul> <li> <p><strong>Puerta de madera simple (nivel 2):</strong> Se trata de una puerta fr&aacute;gil pensada para cerrar un espacio interior por privacidad m&aacute;s que para mantener fuera a un intruso decidido. En lugar de una sola pieza de madera, una puerta de madera simple suele estar hecha de m&uacute;ltiples tablones clavados juntos en un marco o con puntales de apoyo. Las puertas de madera de todos los niveles son vulnerables al fuego (se alivian los ataques con fuego) pero resistentes a las armas contundentes y perforantes (se obstaulizan los ataques).</p> </li> <li> <p><strong>Puerta de madera buena (nivel 3):</strong> Esta es una puerta m&aacute;s fuerte destinada a proporcionar cierta seguridad, como para una casa o tienda t&iacute;pica.</p> </li> <li> <p><strong>Puerta de madera fuerte (nivel 4):</strong> Se trata de una puerta pesada reforzada con madera o metal para dificultar su rotura. Una puerta de madera especialmente fuerte, como la entrada principal a una fortaleza o castillo, es probablemente de nivel 5.</p> </li> <li> <p><strong>Puerta de piedra (nivel 5):</strong> Estas pesadas puertas suelen estar talladas en un bloque macizo de piedra y dise&ntilde;adas para pivotar sobre un punto central. Son comunes en lugares como las mazmorras, donde la madera y el metal escasean. Las puertas de piedra son vulnerables a las armas perforantes (los ataques se alivian), pero resistentes a las armas contundentes y cortantes (los ataques se obtaculizan).</p> </li> <li> <p><strong>Puerta de hierro (nivel 6):</strong> Una puerta de hierro macizo sirve para proteger algo muy valioso o vulnerable, como una c&aacute;mara acorazada o la tumba de un rey. En un entorno h&uacute;medo como una mazmorra, tienden a oxidarse y a quedarse pegadas.</p> </li> <li> <p><strong>Rastrillo de madera (nivel 3):</strong> Los huecos de un rastrillo presentan m&aacute;s oportunidades de defensa que una puerta, como permitir a los arqueros disparar a las criaturas atrapadas por &eacute;l. Tambi&eacute;n son &uacute;tiles para cerrar el acceso a una v&iacute;a fluvial sin afectar a su caudal. Un rastrillo de madera es relativamente fr&aacute;gil y, por lo general, no est&aacute; pensado para mantener a nadie fuera durante mucho tiempo. </p> </li> <li> <p><strong>Rastrillo de hierro (nivel 6):</strong> Mucho m&aacute;s robusto que el de madera, un rastrillo de hierro est&aacute; pensado para mantener a las criaturas en su sitio el tiempo que sea necesario. A menudo, la mejor forma de atravesar un rastrillo es levantarlo en lugar de romperlo, pero algunos est&aacute;n dise&ntilde;ados para bloquearse y evitarlo. La puerta de una celda es, en esencia, un tipo de rastrillo de hierro.</p> </li> </ul> <h1>Trampas</h1> <p>Un elemento com&uacute;n de la exploraci&oacute;n fant&aacute;stica -especialmente en castillos y mazmorras- es el peligro de las trampas.</p> <h2>Activaci&oacute;n de trampas</h2> <p>Las trampas mec&aacute;nicas tienen un mecanismo de activaci&oacute;n: algo preparado para reaccionar cuando una criatura no autorizada se encuentra en la zona. Las trampas m&aacute;gicas suelen activarse por proximidad: si una criatura entra en la zona \"vigilada\" por la trampa, &eacute;sta se activa.</p> <h2>Encontrar trampas</h2> <p>La mayor&iacute;a de los personajes no notar&aacute;n las trampas a menos que las busquen activamente; no saben que hay una trampa en la zona hasta que su presencia, movimiento o acci&oacute;n la activan. Los personajes pueden buscar trampas pasiva o activamente si sospechan que hay peligros.</p> <p>La b&uacute;squeda pasiva de trampas significa que un personaje (normalmente al frente del grupo) comprueba cuidadosamente la zona antes de avanzar. Esto significa que el grupo se mueve a la mitad de la velocidad normal, pero pueden hacer una tirada de b&uacute;squeda de cualquier trampa que el DJ ponga en su camino. Permitir a los personajes buscar pasivamente de esta manera significa que los jugadores no tienen que repetir una y otra vez que est&aacute;n buscando trampas. El inconveniente para ellos es que tardan m&aacute;s tiempo en llegar a alguna parte (lo que significa que las habilidades especiales basadas en el tiempo y los Cyphers se agotar&aacute;n antes).</p> <p>La b&uacute;squeda activa se utiliza cuando los personajes se preocupan o sospechan que hay una trampa en la zona y quieren encontrarla. La b&uacute;squeda activa dura aproximadamente una ronda por cada &aacute;rea inmediata buscada. En lugar de hacer que los jugadores hagan tiradas separadas para cada &aacute;rea inmediata, el DJ deber&iacute;a hacerles hacer una tirada para toda la habitaci&oacute;n; si tienen &eacute;xito, encuentran la trampa, y si fallan, no la encuentran. Si hay una segunda trampa, el DJ puede hacer que hagan otra tirada despu&eacute;s de haber resuelto la primera trampa.</p> <h2>Desactivar, da&ntilde;ar y esquivar trampas</h2> <p>Un personaje puede intentar desactivar una trampa para que ya no pueda activarse ni da&ntilde;ar a nadie. Normalmente esta tarea tiene la misma dificultad que el nivel de la trampa, pero algunas trampas se encuentran desvencijadas y f&aacute;ciles de desactivar, mientras que otras est&aacute;n cuidadosamente elaboradas y son mucho m&aacute;s dif&iacute;ciles de desactivar. Las trampas son objetos y utilizan el registro de da&ntilde;o de objetos. Los personajes pueden atacar una trampa con armas o capacidades especiales para da&ntilde;arla o destruirla. Algunas trampas pueden ser vulnerables a ciertos ataques o medios inusuales de sabotaje (como clavar un pit&oacute;n en una ranura de la que sale una cuchilla). Las trampas m&aacute;gicas pueden da&ntilde;arse o inutilizarse con capacidades especiales.</p> <p>En lugar de desactivar una trampa, un personaje puede intentar sortearla para que &eacute;l y sus aliados puedan pasar sin activarla, pero sin dejar de ser un peligro para cualquiera que pase por la zona. La tarea de esquivar una trampa se ve obstaculizada en dos grados</p> <p> Fallar un intento de desactivar, sortear o sabotear una trampa significa que &eacute;sta se activa. Normalmente el objetivo de la trampa es el personaje que act&uacute;a, y el ataque de la trampa se ve aliviado porque el personaje se puso en peligro</p> <p>A menos que un personaje tenga la habilidad de manipular magia, es muy dif&iacute;cil eludir una trampa m&aacute;gica (el intento se ve obstaculizado por dos grados adicionales).</p> <h2>Entender los listados</h2> <p>El resto del cap&iacute;tulo presenta un gran n&uacute;mero de trampas con estad&iacute;sticas de juego. Cada trampa se presenta por su nombre, seguido de una plantilla est&aacute;ndar que incluye las siguientes categor&iacute;as. Si una entrada no se aplica a una trampa concreta, se omite del listado.</p> <p><strong>Nivel:</strong> Al igual que la dificultad de una tarea, cada trampa tiene un nivel. Utiliza el nivel para determinar el n&uacute;mero objetivo que una PJ debe alcanzar para encontrar, evadir o desactivar la trampa. En cada entrada, el n&uacute;mero de dificultad de la trampa aparece despu&eacute;s de su nivel (siempre tres veces el nivel de la trampa).</p> <p><strong>Descripci&oacute;n:</strong> Esta descripci&oacute;n general explica qu&eacute; hace la trampa, c&oacute;mo funciona, si se reinicia autom&aacute;ticamente, si tiene un n&uacute;mero limitado de usos, etc.</p> <p><strong>Da&ntilde;o que inflige:</strong> Generalmente, cuando una trampa golpea a una criatura, le inflige su nivel de da&ntilde;o, independientemente de la forma de ataque (flecha, veneno, techo que se derrumba, etc). Las entradas siempre especifican la cantidad de da&ntilde;o infligido, aunque sea la cantidad normal para una trampa de su nivel. </p> <p><strong>Ajustes:</strong> Utiliza estos n&uacute;meros cuando la informaci&oacute;n de una trampa indique utilizar un n&uacute;mero de objetivo diferente. Por ejemplo, una trampa de nivel 4 puede decir \"se defiende como una trampa de nivel 5\", lo que significa que los PJs que la ataquen o intenten desactivarla deben tirar un n&uacute;mero objetivo de 15 (para dificultad 5) en lugar de 12 (para dificultad 4). Los ajustes t&iacute;picos son a los ataques, defensas y sigilo de la trampa (lo dif&iacute;cil o f&aacute;cil que es darse cuenta de la trampa).</p> <p><strong>Intromisiones del DJ:</strong> Esta entrada sugiere una o m&aacute;s formas de usar intromisiones del DJ en un encuentro con la trampa. Es s&oacute;lo una posible idea de muchas, y se anima al DJ a idear sus propios usos de la mec&aacute;nica de juego.</p> <h2>Venenos comunes de las trampas</h2> <ul> <li> <p><strong>Ceguera:</strong> El veneno ciega a la criatura si falla una tirada de defensa. Las duraciones t&iacute;picas son un minuto, diez minutos y una hora.</p> </li> <li> <p><strong>Da&ntilde;o continuado:</strong> El veneno inflige da&ntilde;o (Vigor, Velocidad o Intelecto) inmediatamente. Una vez transcurrido cierto tiempo (por ejemplo, cada ronda o cada minuto), vuelve a infligir da&ntilde;o si la criatura falla su tirada de defensa. El da&ntilde;o continuado suele terminar por s&iacute; solo (por ejemplo, tras cinco rondas adicionales de da&ntilde;o) o despu&eacute;s de que la criatura realice una tirada de defensa contra &eacute;l. Normalmente el da&ntilde;o continuado es una cantidad mucho menor que el da&ntilde;o inicial, como 1 punto cada ronda. </p> </li> <li> <p><strong>Da&ntilde;o Instant&aacute;neo:</strong> El veneno inflige da&ntilde;o (Vigor, Velocidad o Intelecto) una vez si la criatura falla una tirada de defensa.</p> </li> <li> <p><strong>Debilitante:</strong> El veneno obstaculiza todas las acciones de la criatura uno o dos grados si falla una tirada de defensa. (Algunos venenos pueden afectar s&oacute;lo a ciertos tipos de acciones, como las tiradas de Defensa por Velocidad o las tareas basadas en Vigor). Las duraciones t&iacute;picas son diez minutos, una hora y diez horas.</p> </li> <li> <p><strong>Par&aacute;lisis:</strong> El veneno impide a la criatura realizar cualquier acci&oacute;n f&iacute;sica si falla una tirada de defensa (esto puede dejarla parada en el sitio como una estatua, o hacerla cojear y desplomarse al suelo). Las duraciones t&iacute;picas son diez minutos, una hora y diez horas.</p> </li> <li> <p><strong>Registro de da&ntilde;o:</strong> El veneno desplaza a la criatura un grado hacia abajo en el registro de da&ntilde;o si falla una tirada de defensa.</p> </li> <li> <p><strong>Sofocaci&oacute;n:</strong> El veneno hace que la criatura se ahogue y tosa si falla una tirada de defensa. La duraci&oacute;n t&iacute;pica es de un minuto, diez minutos y una hora. Las versiones graves del veneno asfixiante pueden hacer que la criatura empiece a asfixiarse.</p> </li> <li> <p><strong>Sue&ntilde;o:</strong> El veneno deja inconsciente a la criatura si falla una tirada de defensa. La duraci&oacute;n t&iacute;pica es de diez minutos, una hora y diez horas. El veneno tambi&eacute;n puede dejar aturdida a la criatura, obstaculizando todas las acciones durante un tiempo adicional igual al que hubiera durado la inconsciencia (por ejemplo, deja inconsciente a una criatura durante una hora y luego la deja aturdida durante una hora, incluso si se despierta antes).</p> </li> </ul> <h2>Aguja envenenada 5 (15)</h2> <p>Una aguja envenenada se clava en un personaje que toca el objeto atrapado (normalmente una cerradura o un cofre del tesoro) o se dispara desde un mecanismo similar a una flecha trampa. Puede tener un dep&oacute;sito de veneno que le permite atacar varias veces.</p> <p><strong>Da&ntilde;o que inflige:</strong> 1 punto (m&aacute;s veneno)</p> <p><strong>Ajustes:</strong> Nivel 6 para sigilo</p> <p><strong>Intromisiones del DJ:</strong> La trampa libera &aacute;cido en el mecanismo de la cerradura, haciendo que el objeto atrapado sea imposible de desbloquear. La trampa libera &aacute;cido en el contenedor, destruyendo algunos de los objetos de valor que contiene. La trampa libera una bocanada de gas venenoso en lugar de una aguja envenenada, afectando a todos los personajes cercanos.</p> <h2>Desintegraci&oacute;n 7 (21)</h2> <p>Un rayo m&aacute;gico de energ&iacute;a espeluznante estalla sobre el personaje, alterando su materia f&iacute;sica. Cualquier criatura muerta por el rayo (o cualquier objeto destruido por &eacute;l) se convierte en polvo.</p> <p><strong>Da&ntilde;o que inflige:</strong> 15 puntos</p> <p><strong>Intromisiones del DJ:</strong> Adem&aacute;s de infligir da&ntilde;o, el rayo hace descender al personaje un grado en el registro de da&ntilde;o. Parte del rayo se divide o rebota en el personaje y golpea a una segunda criatura, infligi&eacute;ndole 10 puntos de da&ntilde;o.</p> <h2>Escalera deslizante 4 (12)</h2> <p>Una escalera o tramo de escalera se convierte inesperadamente en una rampa. Cualquiera que haga una tirada de Defensa por Velocidad puede agarrarse cerca de donde estaba parado; de lo contrario, se desliza o cae hasta el fondo y recibe da&ntilde;o. Este tipo de trampa suele restablecerse al cabo de un minuto o tiene una palanca de restablecimiento manual en la parte superior o inferior de la escalera.</p> <p><strong>Da&ntilde;o que inflige:</strong> 1 punto de da&ntilde;o ambiental por cada 7 m [20 pies] deslizados (ignora Armadura) </p> <p><strong>Intromisiones del DJ:</strong> La trampa libera aceite, obstaculizando los intentos de subir la rampa o las escaleras en dos grados. Unas diminutas cuchillas sobresalen entre las secciones de la rampa, infligiendo 3 puntos de da&ntilde;o adicionales. La trampa suelta una roca para que ruede escaleras abajo tras el personaje que se desliza, infligiendo 3 puntos de da&ntilde;o adicionales.</p> <h2>Flecha 4 (12)</h2> <p>Dispara una flecha o un virote de ballesta. La trampa de un solo uso m&aacute;s sencilla de este tipo es una ballesta real (quiz&aacute;s oculta tras un agujero en una pared o puerta) equipada con un cable trampa para apretar el gatillo; una criatura tendr&iacute;a que reiniciar manualmente esta trampa para que volviera a ser un peligro. Las trampas m&aacute;s complejas podr&iacute;an recargarse autom&aacute;ticamente con un suministro de flechas para que la trampa pueda activarse varias veces, o disparar autom&aacute;ticamente una vez activada hasta que se agote la munici&oacute;n. Una variante de esta trampa lanza una descarga de flechas a la zona objetivo, afectando a varias criaturas o a la misma criatura m&aacute;s de una vez.</p> <p><strong>Da&ntilde;o que inflige:</strong> 4 puntos</p> <p><strong>Ajustes:</strong> Nivel 6 para defensa y sigilo (si se oculta tras un agujero en la pared)</p> <p><strong>Intromisiones del DJ:</strong> La flecha tiene p&uacute;as, y al extraerla inflige 3 puntos de da&ntilde;o. La flecha est&aacute; atada a una cuerda, cordel o alambre, con el otro extremo atado a algo peligroso como un bloque que cae o una descarga el&eacute;ctrica.</p> <h2>Gas venenoso 3 (9)</h2> <p>La zona se llena lentamente de gas venenoso. Dado que el veneno tarda un minuto o m&aacute;s en volverse lo suficientemente espeso como para causar da&ntilde;o, es probable que el personaje no se d&eacute; cuenta al principio de que ha activado una trampa.</p> <p>Una variante de esta trampa llena la habitaci&oacute;n de gas inflamable, que explota si hay una llama abierta (como la de un soplete) o una chispa (como la de un arma met&aacute;lica contra una armadura met&aacute;lica), infligiendo un da&ntilde;o por fuego igual al nivel de la trampa.</p> <p>Otra variante llena la habitaci&oacute;n de aire muerto (sin ox&iacute;geno), que apaga lentamente las llamas y asfixia a las criaturas.</p> <p><strong>Da&ntilde;o que inflige:</strong> Como veneno</p> <p><strong>Ajustes:</strong> Nivel 5 para sigilo</p> <p><strong>Intromisiones del DJ:</strong> El personaje tiene una reacci&oacute;n al&eacute;rgica al gas, que obstaculiza todas sus acciones durante una hora tras la exposici&oacute;n debido a estornudos, ojos llorosos o picor en la piel. El gas hace que el personaje alucine, confundiendo a sus compa&ntilde;eros con enemigos, hasta que haga una tirada de Defensa por Intelecto. El gas es inflamable.</p> <h2>Glifo explosivo 4 (12)</h2> <p>Una runa m&aacute;gica se activa al tocarla o pasar sobre ella, explotando en un &aacute;rea inmediata o corta. Los glifos t&iacute;picos infligen da&ntilde;o de &aacute;cido, fr&iacute;o, electricidad o fuego, pero las versiones m&aacute;s inusuales incluyen los que infligen da&ntilde;o de energ&iacute;a m&aacute;gica sagrada, sombra, espina, imp&iacute;a o de tipos m&aacute;s extra&ntilde;os. Una variante no m&aacute;gica de esta trampa roc&iacute;a una niebla de &aacute;cido, un chorro de agua salada electrificada o una gota de aceite ardiente. </p> <p><strong>Da&ntilde;o que inflige:</strong> 4 puntos de da&ntilde;o de energ&iacute;a (ignora Armadura); todas las criaturas en el &aacute;rea reciben 1 punto de da&ntilde;o incluso si hacen su tirada de defensa.</p> <p><strong>Ajustes:</strong> Nivel 5 para sigilo</p> <p><strong>Intromisiones del DJ:</strong> El glifo marca la cara del personaje con un s&iacute;mbolo que indica que es un ladr&oacute;n. El glifo hace que el personaje huya despavorido durante un minuto. El personaje queda maldito, y todas sus acciones se ven obstaculizadas hasta que se elimine la maldici&oacute;n.</p> <h2>Hoja cortante 5 (15)</h2> <p>Una fina hoja sale de un hueco en la pared, el suelo o el techo. La trampa puede estar dise&ntilde;ada para barrer toda la zona (por ejemplo, la anchura de un pasillo) o dejar un peque&ntilde;o espacio seguro justo fuera del alcance de la cuchilla, de modo que una criatura que conozca la trampa pueda sortearla. Este tipo de trampa suele estar dise&ntilde;ada para restablecerse autom&aacute;ticamente al cabo de un minuto o tiene una palanca cerca que permite a una criatura restablecerla manualmente.</p> <p><strong>Da&ntilde;o que inflige:</strong> 5 puntos</p> <p><strong>Ajustes:</strong> Nivel 6 para ataque</p> <p><strong>Intromisiones del DJ:</strong> La hoja es un arma m&aacute;gica con un efecto adicional, como infligir 3 puntos de da&ntilde;o de fuego. La hoja est&aacute; oxidada y se rompe cuando golpea al personaje, infligiendo 1 punto de da&ntilde;o (ignora Armadura) cada ronda tras el ataque inicial hasta que se cure.</p> <h2>Lanza 4 (12)</h2> <p>La trampa dispara una lanza, jabalina u otro proyectil grande. (En muchos sentidos, &eacute;sta es una versi&oacute;n a escala y m&aacute;s peligrosa de una trampa de flecha, y las mismas sugerencias para esa trampa se aplican a &eacute;sta). </p> <p><strong>Da&ntilde;o que inflige:</strong> 6 puntos</p> <p><strong>Ajustes:</strong> Nivel 5 para defensa y sigilo (si se oculta tras un agujero en una pared)</p> <p><strong>Intromisiones del DJ:</strong> El impacto de la lanza deja al personaje tendido. La lanza tiene p&uacute;as, y al extraerla inflige 3 puntos de da&ntilde;o. La lanza est&aacute; atada a un cordel, cuerda o alambre, con el otro extremo atado a algo peligroso como un bloque que cae o una descarga el&eacute;ctrica</p> <h2>Muro aplastante 6 (18)</h2> <p>Una secci&oacute;n de un muro cae sobre el personaje objetivo. Suele ser una trampa de un solo uso (aunque podr&iacute;a construirse una trampa similar en el mismo lugar).</p> <p>Una variante de esta trampa es la ca&iacute;da muerta, en la que algo pesado (como un tronco, un enorme bloque de piedra o un carro lleno de rocas) cae desde una posici&oacute;n elevada sobre el personaje. A veces, el bloque que cae est&aacute; hecho para encajar exactamente en un pasillo atrapado, de modo que activar la trampa hace que la zona sea impenetrable.</p> <p>Una variante menos letal deja caer una gran cantidad de arena o tierra, infligiendo 3 puntos de da&ntilde;o ambiental (ignora Armadura). Otra variante suelta aceite (tal vez ardiendo) o canicas, infligiendo 3 puntos de da&ntilde;o ambiental y convirtiendo la zona en terreno dif&iacute;cil.</p> <p><strong>Da&ntilde;o que inflige:</strong> 6 puntos (ignora Armadura)</p> <p><strong>Intromisiones del DJ:</strong> El muro ca&iacute;do bloquea el acceso a una salida. Los escombros del muro entierran al personaje, que queda atrapado hasta que pueda excavar para liberarse. Otra trampa, peligro o amenaza est&aacute; detr&aacute;s del muro ca&iacute;do (como trampas de flechas o una habitaci&oacute;n llena de zombis) y ahora puede alcanzar a los personajes.</p> <h2>Mutilador 3 (9)</h2> <p>Un peque&ntilde;o agujero en la pared extiende cuchillas afiladas o pesas cuando una criatura mete la mano en &eacute;l, destrozando su mano y obstaculizando todas las acciones que requieran esa mano en uno o dos grados.</p> <p>Una variante en el suelo es una peque&ntilde;a trampilla sobre un compartimento cerrado, que destroza el pie del personaje cuando pisa la trampilla, reduciendo su velocidad de movimiento a la mitad.</p> <p>Otra variante es una trampa de aguja adosada a una peque&ntilde;a mirilla en una puerta o pared. La trampa salta cuando el personaje toca la zona alrededor del agujero (incluso un ligero toque con la cara mientras mira es suficiente), infligiendo un da&ntilde;o duradero al ojo del personaje y ceg&aacute;ndolo parcialmente. Una variante m&aacute;s suave atrapa la extremidad del personaje con pegamento en lugar de infligirle da&ntilde;o. La extremidad del personaje puede quedar pegada al agujero, o puede ser capaz de liberarse pero tener un bote de pegamento pegado en la mano o el pie.</p> <p><strong>Da&ntilde;o que inflige:</strong> 3 puntos, m&aacute;s da&ntilde;o duradero</p> <p><strong>Ajustes:</strong> Nivel 4 para sigilo</p> <p><strong>Intromisiones del DJ:</strong> La trampa tiene ganchos, sujetando al personaje en su sitio e infligi&eacute;ndole da&ntilde;o cuando intenta escapar si falla una tirada de Defensa por Velocidad. El pegamento atrae a un enjambre de hormigas de fuego o avispas. El pegamento tambi&eacute;n es un &aacute;cido o veneno de acci&oacute;n lenta.</p> <h2>Pe&ntilde;asco rodante 6 (12)</h2> <p>Una gran roca, rueda o barril entra rodando en la zona, aplastando todo lo que encuentra a su paso. Dependiendo de la configuraci&oacute;n de la zona, la roca puede seguir una trayectoria espec&iacute;fica, rebotar de forma err&aacute;tica, abrir trampas de foso o quedarse atascada en alg&uacute;n lugar.</p> <p>Una variante es un gran peso de hierro sobre una cadena que se balancea desde el techo. El peso oscila hacia delante y hacia atr&aacute;s varias veces, lo que le da m&uacute;ltiples oportunidades de golpear a los personajes, pero disminuye su da&ntilde;o con cada oscilaci&oacute;n hasta que se detiene y se convierte en un obst&aacute;culo.</p> <p><strong>Da&ntilde;o que inflige:</strong> 6 puntos</p> <p><strong>Ajustes:</strong> Nivel 7 para defensa</p> <p><strong>Intromisiones del DJ:</strong> El pe&ntilde;asco atraviesa una puerta o un muro, dando acceso a otras criaturas peligrosas al lugar donde se encuentra el PJ. La roca bloquea la salida. El pe&ntilde;asco arrastra a un personaje consigo durante cierta distancia. La roca es hueca y est&aacute; llena de aceite ardiendo, dejando un rastro de fuego tras de s&iacute;. La roca est&aacute; hueca y contiene esqueletos no muertos, que saltan cuando se mueve y atacan a las criaturas cercanas.</p> <h2>Pozo de serpientes 4 (12)</h2> <p>La trampa deja caer al personaje en un pozo lleno de serpientes o deja caer un gran n&uacute;mero de serpientes sobre el personaje. Las serpientes atacan inmediatamente al personaje y quiz&aacute;s a otros en la zona.</p> <p><strong>Da&ntilde;o que inflige:</strong> Seg&uacute;n el enjambre de serpientes</p> <p><strong>Intromisiones del DJ:</strong> El veneno de las serpientes es especialmente potente, haciendo al personaje descender un grado en el registro de da&ntilde;o si falla una tirada de Defensa por Vigor. Las serpientes constri&ntilde;en al personaje, obstaculizando sus acciones hasta que las serpientes sean derrotadas.</p> <h2>Rastrillo 5 (15)</h2> <p>Un rastrillo de hierro cae del techo para bloquear el acceso a una zona o separar a un personaje de otros cercanos. Si la criatura que esquiva el rastrillo que cae quiere elegir en qu&eacute; lado de la trampa acaba, la tirada de Defensa por Velocidad se ve obstaculizada. En caso contrario, el lado en el que acabe ser&aacute; indistinto. </p> <p>Una variante de esta trampa es un muro s&oacute;lido. Una variante m&aacute;gica es un campo de fuerza.</p> <p><strong>Da&ntilde;o que inflige:</strong> 5 puntos</p> <p><strong>Intromisiones del DJ:</strong> El rastrillo empala al personaje, atrap&aacute;ndolo bajo &eacute;l hasta que es levantado o destruido. El rastrillo est&aacute; electrificado, infligiendo 1 punto de da&ntilde;o cada vez que es tocado o atacado con carne u objeto met&aacute;lico. Un segundo rastrillo cae cerca, atrapando al personaje en una peque&ntilde;a zona. Los agujeros en el techo permiten a los enemigos realizar ataques a distancia sobre el personaje atrapado.</p> <h2>Red 3 (9)</h2> <p>Una red suspendida sobre el personaje cae y se constri&ntilde;e (y tal vez levanta al personaje del suelo). Las trampas de red grandes pueden afectar a varias criaturas a la vez. Este tipo de trampa suele requerir que una criatura la rearme manualmente.</p> <p>Una variante de esta trampa es un cepo hecho de cuerda resistente o alambre.</p> <p><strong>Da&ntilde;o que inflige:</strong> Atrapamiento (el personaje atrapado no puede moverse hasta que use una acci&oacute;n para hacer una tirada de Defensa por Vigor o Velocidad para romper o escapar de la red).</p> <p><strong>Ajustes:</strong> Nivel 5 para ataque, nivel 2 para se defensa</p> <p><strong>Intromisiones del DJ:</strong> La red tiene p&uacute;as, infligiendo 1 punto de da&ntilde;o cada ronda que el personaje atrapado intenta moverse. La red es el nido de insectos mordedores, que pululan y atacan al personaje atrapado y a todas las criaturas cercanas cada ronda.</p> <h2>Sala inundada 4 (12)</h2> <p>Las salidas de la sala se cierran y la zona comienza a llenarse de agua. En pocos minutos, toda la sala se inunda y las criaturas que hay en ella empiezan a ahogarse.</p> <p>Una variante de esta sala reduce la presi&oacute;n del aire (ya sea bombe&aacute;ndolo a trav&eacute;s de peque&ntilde;os agujeros o retrayendo el suelo o el techo). A medida que el aire se enrarece, las acciones de los personajes se ven obstaculizadas en uno, dos o tres grados antes de caer inconscientes y empezar a asfixiarse. (Restaurar el aire permite a los personajes despertarse, pero no les hace recuperarse en el registro de da&ntilde;o).</p> <p><strong>Da&ntilde;o que inflige:</strong> Ninguno hasta que comienza el ahogamiento</p> <p><strong>Ajustes:</strong> Nivel 7 para defensa</p> <p><strong>Intromisiones del DJ:</strong> En el agua hay criaturas hostiles como pira&ntilde;as o anguilas el&eacute;ctricas atacan a todas los personajes. La habitaci&oacute;n se llena de agua m&aacute;s r&aacute;pido de lo esperado porque el suelo y/o el techo tambi&eacute;n se acercan.</p> <h2> Teletransportador 6 (18)</h2> <p>La trampa traslada m&aacute;gicamente al personaje a otro lugar en un radio de unos 300 m [1.000 pies], normalmente una celda, un calabozo o un pozo muy profundo. Es m&aacute;s eficaz matar a un intruso que teletransportarlo, por lo que el teletransporte suele reservarse para atrapar criaturas para interrogarlas.</p> <p><strong>Da&ntilde;o que inflige:</strong> Ninguno</p> <p><strong>Intromisiones del DJ:</strong> El destino del teletransporte est&aacute; por encima del suelo, haciendo que el personaje caiga cierta distancia y sufra da&ntilde;o (1 punto de da&ntilde;o ambiental por cada 3 m [10 pies] de ca&iacute;da). El destino es peligroso, como una peque&ntilde;a habitaci&oacute;n llena de pinchos, un tanque de tiburones o una roca en un lago de lava.</p> <h2>Trampilla 4 (12)</h2> <p>Una trampilla en el suelo se abre, dejando caer al personaje que la activa en un pozo. Las versiones m&aacute;s grandes de esta trampa pueden atrapar a varios personajes a la vez. La trampa puede restablecerse moviendo la trampilla de vuelta a su posici&oacute;n cerrada. En zonas exteriores, es m&aacute;s probable que esta trampa sea un pozo cubierto de ramas frondosas (o una lona) y camuflado por tierra y otros desechos.</p> <p>Una variante de esta trampa es un puente sobre un abismo, un r&iacute;o u otro lugar peligroso que est&aacute; preparado para derrumbarse cuando suficiente peso alcanza la secci&oacute;n central.</p> <p><strong>Da&ntilde;o que inflige:</strong> 1 punto de da&ntilde;o ambiental por cada 10 pies ca&iacute;dos (ignora Armadura)</p> <p><strong>Intromisiones del DJ:</strong> La trampilla est&aacute; resbaladiza por el aceite, obstaculizando los intentos de alcanzar el borde y evitar la ca&iacute;da. La trampilla se cierra despu&eacute;s de que el personaje caiga a trav&eacute;s de ella, atrap&aacute;ndolo dentro en la oscuridad. Las paredes del pozo est&aacute;n engrasadas, lo que obstaculiza los intentos de salir en dos grados. Una criatura peligrosa se encuentra en el fondo del pozo (o en una habitaci&oacute;n adyacente). La fosa est&aacute; llena de gas venenoso. La trampilla se desprende y cae al foso, infligiendo 1 punto de da&ntilde;o ambiental por cada 3 m [10 pies] que caiga. El foso tiene pinchos en el fondo, que infligen 4 puntos de da&ntilde;o adicionales a cualquiera que caiga dentro.</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!nnDPf4sPK61ROEV8.NsY1DuPnJbOQDFkO"
}