{
  "sort": 100000,
  "name": "Módulo de Reglas Mágicas",
  "type": "text",
  "_id": "pv2wF08b4nAjfygJ",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Las pociones, pergaminos y otros objetos de un solo uso son Cypers, y los objetos m&aacute;s duraderos suelen ser artefactos.</p> <h1>Fabricaci&oacute;n de Cyphers</h1> <h2>1. Elegir el nivel del Cypher.</h2> <p>Crear un Cypher de bajo nivel es m&aacute;s f&aacute;cil que crear uno de nivel alto. El personaje decide qu&eacute; nivel de Cypher est&aacute; intentando crear, que debe estar en el rango de nivel para el Cypher como se indica en el Documento de Referencia del Sistema Cypher. Ten en cuenta que algunos Cyphers tienen el mismo efecto sin importar el nivel que tengan, por lo que el personaje puede facilitar la fabricaci&oacute;n creando la versi&oacute;n de nivel m&aacute;s bajo de ese Cypher, pero el DJ siempre puede decidir que un Cypher en particular debe ser fabricado a un nivel determinado o superior para que funcione. En particular, un Estimulante es muy fuerte para su rango de nivel, y siempre debe ser tratado como un Cypher de nivel 6 si es fabricado por un PJ.</p> <h2>2. Determinar materiales.</h2> <p> Al igual que para fabricar un hacha se necesita hierro y madera, para fabricar un Cypher m&aacute;gico se necesitan materiales extra&ntilde;os y ex&oacute;ticos: gemas pulverizadas, tinta de monstruos, hierbas misteriosas, etc&eacute;tera. El nivel del Cypher determina lo caro que son estos materiales, de acuerdo a la siguiente tabla.</p> <table> <thead> <tr> <th >Nivel del Cypher</th> <th >Costo de materiales</th> </tr> </thead> <tbody> <tr> <td>1</td> <td>Un art&iacute;culo barato</td> </tr> <tr> <td>2</td> <td>Dos art&iacute;culos baratos</td> </tr> <tr> <td>3</td> <td>Un art&iacute;culo moderado</td> </tr> <tr> <td>4</td> <td>Dos art&iacute;culos moderados</td> </tr> <tr> <td>5</td> <td>Tres art&iacute;culos moderados</td> </tr> <tr> <td>6</td> <td>Un art&iacute;culo caro</td> </tr> <tr> <td>7</td> <td>Dos art&iacute;culos caros</td> </tr> <tr> <td>8</td> <td>Tres art&iacute;culos caros</td> </tr> <tr> <td>9</td> <td>Un art&iacute;culo muy caro</td> </tr> <tr> <td>10</td> <td>Dos art&iacute;culos muy caros</td> </tr> </tbody> </table> <h2>3. Establecer la dificultad.</h2> <p>La dificultad de una tarea de fabricaci&oacute;n de un objeto m&aacute;gico es siempre igual a 1 + el nivel del Cypher. El fabricante puede reducir la dificultad evaluada de una tarea de fabricaci&oacute;n con entrenamiento en habilidades (como ser competente o especialista en elaborar pociones o escribir pergaminos), recursos, capacidades especiales proporcionadas por su rasgo o tipo, etc&eacute;tera. Utilizar una f&oacute;rmula, receta u otra pauta para un Cypher espec&iacute;fico cuenta como un recurso a estos efectos. Debido a que esta es una actividad que requiere conocimientos especiales, no es posible para un personaje sin habilidad (o con una incapacidad en esta habilidad) hacer este tipo de creaciones; el personaje no puede intentar la tarea en absoluto. </p> <h2>4. Determinar el tiempo de fabricaci&oacute;n.</h2> <p>La cantidad de tiempo que se tarda en fabricar un Cypher m&aacute;gico viene determinada por la dificultad establecida, por lo que disminuir la dificultad establecida no s&oacute;lo significa que el personaje tiene m&aacute;s probabilidades de &eacute;xito, sino tambi&eacute;n que tiene que emplear menos tiempo en fabricarla. V&eacute;ase la tabla siguiente.</p> <p>Para cualquier tiempo superior a nueve horas, se supone que el proceso tiene etapas en las que el personaje no est&aacute; trabajando activamente en ello, s&oacute;lo comprobando de vez en cuando para asegurarse de que todo va seg&uacute;n lo planeado - dejando que los ingredientes b&aacute;sicos de una poci&oacute;n se cocinen durante unas horas, removiendo para asegurarse de que los ingredientes no se solidifican, dejando que la tinta de un pergamino se seque, etc&eacute;tera. En otras palabras, el personaje puede realizar otras acciones en las proximidades del lugar de elaboraci&oacute;n (como estudiar, descansar, comer, etc.), pero no podr&iacute;a fabricar en el camino o en medio de una mazmorra.</p> <table> <thead> <tr> <th >Dificultad establecida</th> <th >Tiempo de elaboraci&oacute;n</th> </tr> <tr> </thead> <tbody> <tr> <td>1</td> <td>Diez minutos</td> </tr> <tr> <td>2</td> <td>Una hora</td> </tr> <tr> <td>3</td> <td>Cuatro horas</td> </tr> <tr> <td>4</td> <td>Nueve horas</td> </tr> <tr> <td>5</td> <td>Un d&iacute;a</td> </tr> <tr> <td>6</td> <td>Dos d&iacute;as</td> </tr> <tr> <td>7</td> <td>Una semana</td> </tr> <tr> <td>8</td> <td>Tres semanas</td> </tr> <tr> <td>9</td> <td>Dos meses</td> </tr> <tr> <td>10</td> <td>Seis meses</td> </tr> </tbody> </table> <h2>5. Completar subtareas.</h2> <p>El personaje fabricador debe completar m&uacute;ltiples subtareas que son pasos hacia la finalizaci&oacute;n del proceso. El n&uacute;mero de subtareas requeridas es igual a la dificultad establecida de la tarea de fabricaci&oacute;n intentada. As&iacute;, una tarea de fabricaci&oacute;n de dificultad 5 requiere cinco &eacute;xitos en subtareas. </p> <p>La dificultad de cada subtarea individual comienza en 1 y aumenta un grado por cada subtarea restante, hasta que el fabricante tiene &eacute;xito en la subtarea final de mayor dificultad. Generalmente, los intentos de subtarea ocurren en intervalos divididos equitativamente a lo largo del tiempo requerido para fabricar el objeto.</p> <p>Si en alg&uacute;n momento el fabricante falla en una subtarea, el objeto no se estropea. En su lugar, el personaje s&oacute;lo pierde el tiempo empleado en esa subtarea, y puede emplear ese tiempo de nuevo e intentar tener &eacute;xito en esa misma subtarea. Si el fabricante falla dos veces seguidas en la misma subtarea, el personaje puede continuar fabricando, pero adem&aacute;s de perder otro intervalo de tiempo de fabricaci&oacute;n, m&aacute;s material de fabricaci&oacute;n (de alguno de los tipos necesarios para fabricar el objeto) se destruye en un percance y debe ser reemplazado antes de que el proceso pueda continuar.</p> <p>Un jugador puede pedir aplicar Esfuerzo a cada subtarea. Aplicar Esfuerzo es algo que se hace en el momento, no a lo largo de d&iacute;as o semanas. En general, no se puede aplicar Esfuerzo a ninguna tarea o subtarea de fabricaci&oacute;n que dure m&aacute;s de un d&iacute;a.</p> <h1>Fabricaci&oacute;n de artefactos</h1> <p>La fabricaci&oacute;n de un artefacto es similar a la elecci&oacute;n de una nueva capacidad de tipo o de rasgo: el personaje tiene muchos para elegir, selecciona el que mejor se adapte a sus intenciones y, a partir de ah&iacute;, puede utilizar el artefacto de la misma forma que utilizar&iacute;a cualquiera de sus otras capacidades de personaje. La principal diferencia es que la mayor&iacute;a de los artefactos no cuestan puntos de Reserva para activarse, y las capacidades de personaje no tienen una estad&iacute;stica de agotamiento que elimine el objeto del juego. La fabricaci&oacute;n de artefactos se maneja como un beneficio a largo plazo del avance del personaje; el personaje y el DJ acuerdan el artefacto a fabricar, y el personaje gasta 3 PX. Si el objeto es bastante simple, el DJ puede omitir los detalles de la fabricaci&oacute;n y simplemente decir que despu&eacute;s de un per&iacute;odo de tiempo, el DJ crea el artefacto. Para un objeto que altere significativamente la jugabilidad -otorgando al personaje vastos poderes telep&aacute;ticos o d&aacute;ndole la habilidad de teletransportarse a voluntad- el DJ puede dar al objeto una dificultad establecida igual a 3 + el nivel del artefacto y requerir que el personaje siga los pasos de fabricaci&oacute;n para crear un Cypher m&aacute;gico. La fabricaci&oacute;n de este tipo de artefacto requiere hasta cinco veces m&aacute;s materiales y hasta veinte veces m&aacute;s tiempo que la fabricaci&oacute;n de un Cypher con la misma dificultad.</p> <h1>Magia y tecnolog&iacute;a</h1> <p>Cualquier tecnolog&iacute;a que exista en el escenario puede ser mejorada m&aacute;gicamente si la magia tambi&eacute;n est&aacute; presente. Tales objetos ser&iacute;an, casi con toda seguridad, Cyphers manifiestos o artefactos. </p> <p>He aqu&iacute; un ejemplo de Cypher: @UUID[Compendium.drsc-es-compendio-foundry.cyphers-fantasy.QJzImz2yuQjDM1x1]{Reloj congelado}</p><p>Y aqu&iacute; tienes un artefacto de ejemplo: @UUID[Compendium.drsc-es-compendio-foundry.artifacts-fantasy.bLKVabzVVrrGhZJW]{Prismáticos de la verdad}</p> <p> Para fabricar objetos que sean a la vez tecnol&oacute;gicos y m&aacute;gicos, o bien tienes que fabricar primero el artefacto y luego encantarlo, o bien tienes que encantarlo mientras est&aacute; fabricado. En cualquier caso, las habilidades para fabricar el artefacto y para hacerlo m&aacute;gico son probablemente muy diferentes.</p> <h1>Tecnolog&iacute;a que interact&uacute;a con magia</h1> <p>En un mundo con cient&iacute;ficos e ingenieros enfrentados a la presencia de magia real, algunos de ellos desarrollar&iacute;an formas de interactuar y lidiar con ella. Los dispositivos tecnol&oacute;gicos que no son m&aacute;gicos pero tratan con la magia podr&iacute;an incluir</p> <p><strong>Detector de magia (caro): </strong>Esta sencilla placa blanca se ilumina de color p&uacute;rpura en presencia de magia. Una vez que detecta algo m&aacute;gico, no vuelve a funcionar.</p> <p> <strong>Traje de riesgo m&iacute;stico (muy caro): </strong>Este traje protector de cuerpo entero es inc&oacute;modo y torpe, como un traje para materiales peligrosos. Sin embargo, todas las tareas del portador para resistir efectos m&aacute;gicos se ven aliviadas. Si el usuario sufre incluso 1 punto de da&ntilde;o f&iacute;sico, el traje se rompe y deja de funcionar hasta que se repara y se vuelve a sellar. </p> <p><strong>Anulahechizo (muy caro): </strong>Es en escencia una granada s&oacute;nica, este dispositivo produce una variedad de extra&ntilde;as se&ntilde;ales electromagn&eacute;ticas -algunas audibles y muy fuertes, otras no- en una serie de frecuencias. Los procesos mentales necesarios para lanzar un hechizo son imposibles de realizar durante una ronda a una corta distancia del dispositivo. Como cualquier granada, s&oacute;lo puede utilizarse una vez.</p> <h1>Magia que interact&uacute;a con la tecnolog&iacute;a</h1> <p>En un mundo en el que coexisten la magia y la tecnolog&iacute;a, los magos tendr&aacute;n hechizos y efectos que les protejan tanto de las r&aacute;fagas de las escopetas como de las hojas de las espadas, y tanto de la radiaci&oacute;n como del fuego o la escarcha. Considera, por ejemplo, estos efectos como Cyphers: @UUID[Compendium.drsc-es-compendio-foundry.cyphers-fantasy.OCFqeEjrogRbOEG2]{Encontrar miradas indiscretas} @UUID[Compendium.drsc-es-compendio-foundry.cyphers-fantasy.iWX4I4S5Sf5ZCMak]{Potenciar dispositivo} @UUID[Compendium.drsc-es-compendio-foundry.cyphers-fantasy.SdEqeZM4deYYM0gA]{Control de pantalla}</p><p>Debido a que la magia funciona a niveles intuitivos m&aacute;s que cient&iacute;ficos, los magos pueden tener hechizos que alteren la tecnolog&iacute;a, incluso si la tecnolog&iacute;a implicada no tiene principios comunes.</p><h1>Control mental</h1> <p>Desde el punto de vista de las reglas, el control mental es bastante sencillo: una criatura decide qu&eacute; acciones realiza otra criatura (tal vez limitadas en el sentido de que la criatura controlada no realizar&aacute; acciones que le perjudiquen o vayan en contra de su naturaleza, como atacar a sus amigos). Pero lo que ocurre dentro de la cabeza de la criatura controlada -ya sea durante el efecto o despu&eacute;s- a menudo no se especifica. Hay varias opciones a considerar por el DJ, ya sea para todos los tipos de magia de control mental o caso por caso.</p> <ul> <li> <p><strong>Confusi&oacute;n:</strong> La criatura controlada no entiende por qu&eacute; est&aacute; haciendo cosas que normalmente no har&iacute;a, pero no es consciente de ninguna influencia externa sobre sus pensamientos y acciones. Una vez finalizado el control, la criatura puede admitir que no sabe por qu&eacute; hizo esas cosas, o inventar una explicaci&oacute;n que justifique (ante s&iacute; misma y ante los dem&aacute;s) sus razones para esas acciones. </p> </li> <li> <p><strong>Sue&ntilde;o:</strong> La criatura controlada es consciente de lo que ocurre, pero lo percibe en un estado on&iacute;rico. Puede creer que tiene el control de s&iacute; misma todo el tiempo, o ser algo consciente de que no lo tiene del todo (similar a estar intoxicada por drogas o alcohol o desorientada por una enfermedad). Despu&eacute;s, la criatura puede sentirse extra&ntilde;a acerca de los acontecimientos, pero puede no darse cuenta de que otra persona la estaba controlando.</p> </li> <li> <p><strong>Atrapado:</strong> Los pensamientos activos en la cabeza de la criatura controlada provienen del controlador, pero la criatura sigue teniendo una peque&ntilde;a voz o conciencia en el fondo, como si fuera un prisionero en su propia mente. Esta horrible situaci&oacute;n suele significar que la criatura controlada vuelve a la normalidad una vez que el control desaparece, y probablemente est&eacute; muy disgustada porque su mente y su autonom&iacute;a corporal fueron violadas.</p> </li> </ul> <p>Una forma de presentar el control mental de forma m&aacute;s segura es no permitir ciertas acciones, pero dejar al personaje bajo control. Por ejemplo, ser encantado por un vampiro podr&iacute;a significar que el PJ no puede atacar al vampiro (o a sus aliados) o huir, pero a&uacute;n puede pedir ayuda, curarse a s&iacute; mismo, salir a paso normal y realizar otras acciones. Alternativamente, el personaje puede recibir una orden espec&iacute;fica, y hasta que cumpla con esa orden sus otras acciones se ven obstaculizadas por uno o m&aacute;s grados. Si el jugador est&aacute; dispuesto a comprometerse con los par&aacute;metros del control mental, el DJ puede otorgarle 1 PX adicional (o, para enfocarlo desde la direcci&oacute;n opuesta, el DJ puede ofrecerle una intromisi&oacute;n de DJ de que el control mental est&aacute; ocurriendo, y permitir al jugador gastar 1 PX para rechazarlo, o entrar en deuda de PX si quiere rechazarlo pero no tiene PX para gastar). </p> <blockquote><p><strong>Una regla para cualquier juego:</strong> no uses el control mental (o cualquier otra cosa) para hacer que un personaje tenga sexo sin el permiso del jugador. Para m&aacute;s informaci&oacute;n y directrices sobre el consentimiento en los juegos de rol, lee el PDF gratuito Consent in Gaming en <a href=\"http://myMCG.info/consent\">myMCG.info/consent</a>.</p></blockquote><h1>Artes marciales m&iacute;sticas</h1> <p>Si la ambientaci&oacute;n requiere artes marciales fant&aacute;sticas de estilo wuxia o tipos de acciones similares, puedes hacer algunos cambios en las reglas para representar el tipo de cosas que los personajes de esas historias pueden lograr.</p> <ul> <li> <p>Las velocidades de carrera y escalada y las distancias de salto se duplican. Para aquellos entrenados en correr, trepar o saltar, las velocidades y distancias se triplican en lugar de duplicarse. Para los especializados, se quintuplican. A todos los efectos, esto significa que todo el mundo puede correr por una pared o saltar muy alto en el aire, y los maestros pueden pr&aacute;cticamente volar o correr por el agua. </p> </li> <li> <p>Todo el mundo sabe kung fu. A menos que una persona sea un simple granjero, pastor o comerciante, sabe luchar con elaborados y poderosos estilos de artes marciales. Esto no cambia nada en el juego mec&aacute;nicamente -nadie obtiene la habilidad de usar armas que normalmente no tendr&iacute;a seg&uacute;n las reglas-. Pero s&iacute; cambia la est&eacute;tica, sugiriendo que ning&uacute;n PJ es completamente ignorante de las armas o del combate mel&eacute;.</p> </li> <li> <p>Se anima a los jugadores a inventar nombres interesantes para sus habilidades de artes marciales. En vez de usar un ataque de Golpe, quiz&aacute;s sea \"El Pu&ntilde;o de las Tres Flores\", y en vez de Furia, un personaje use \"La Furia del S&eacute;ptuple\". Es razonable que las habilidades marciales de alto nivel, como Esfuerzo asombroso, Ataque con salto o Golpe de gracia, se describan con un toque m&aacute;gico: auras ardientes de fuego, cascadas brillantes de luz, figuras et&eacute;reas que se superponen al personaje, etc&eacute;tera.</p> </li> <li> <p>Los materiales y objetos son m&aacute;s f&aacute;ciles de destruir. Para atacar objetos, resta 2 al nivel de cualquier material (m&iacute;nimo 0). Deber&iacute;a ser relativamente sencillo para cualquier personaje romper una simple puerta de madera con poco esfuerzo, y los verdaderos guerreros pueden destrozar piedras con sus golpes.</p> </li> <li> <p>Las heridas se curan m&aacute;s r&aacute;pido. Todos ganan +1 a todas las tiradas de recuperaci&oacute;n.</p> </li> <li> <p>Existen habilidades sobrehumanas. Considera adoptar algunas de las reglas de superh&eacute;roes del Documento de Referencia del Sistema Cypher, en particular la regla opcional de mejoras de poder. Estas pueden derivar de niveles casi sobrenaturales de entrenamiento en varias t&eacute;cnicas (como dianxue) pero probablemente en su mayor&iacute;a de neili. </p> </li> </ul> <p><strong>Dianxue: </strong>El toque de la muerte-asesinato mediante el uso de fuerza no letal precisa en puntos clave del cuerpo. </p> <p><strong>Neili: </strong>Fuerza interna; acumular y cultivar la energ&iacute;a conocida como qi y utilizarla para obtener efectos sobrenaturales.</p> <h1>Posesi&oacute;n</h1> <p>Algunas criaturas (demonios, fantasmas, entidades de energ&iacute;a mental viviente, etc.) tienen la capacidad de poseer a una persona viva, apoder&aacute;ndose del cuerpo de un personaje como si fuera el suyo propio. La criatura debe tocar al personaje para intentar la posesi&oacute;n (incluso si el toque de la criatura normalmente inflige da&ntilde;o, el intento de posesi&oacute;n no inflige da&ntilde;o). El personaje debe hacer una tirada de Defensa por Intelecto o ser pose&iacute;do, tras lo cual la forma inmaterial de la criatura desaparece dentro del personaje.</p> <p>La primera ronda en el que un personaje es pose&iacute;do, puede actuar normalmente. En la segunda y todas las rondas posteriores, la criatura poseedora puede intentar controlar las acciones del anfitri&oacute;n, pero el personaje puede intentar una tirada de Defensa por Intelecto para resistirse a cada acci&oacute;n sugerida. Una resistencia exitosa significa que el personaje no hace nada durante una ronda. Cuando la criatura no est&aacute; intentando controlar al anfitri&oacute;n, el personaje puede actuar como desee. Por lo general, las acciones de una criatura poseedora se limitan a controlar a su anfitri&oacute;n y abandonarlo (las capacidades propias de la criatura no est&aacute;n disponibles mientras se encuentre en el cuerpo de otra persona).</p> <p>Mientras posee a un personaje, la criatura es inmune a la mayor&iacute;a de los ataques directos (aunque no as&iacute; al anfitri&oacute;n; matar al anfitri&oacute;n expulsar&aacute; a la criatura). Por ejemplo, golpear con una espada a un humano pose&iacute;do por un demonio s&oacute;lo hiere al humano, no al demonio que lo controla. Los ataques mentales y las habilidades especiales que s&oacute;lo afectan a la posesi&oacute;n o al tipo de criatura poseedora suelen funcionar con normalidad</p> <p>A un personaje pose&iacute;do se le permite una tirada de Defensa por Intelecto para expulsar a la criatura una vez al d&iacute;a. La tirada de defensa se obstaculiza un grado adicional por cada d&iacute;a de posesi&oacute;n despu&eacute;s de los primeros siete d&iacute;as. Un demonio expelido, expulsado o exorcizado queda sin poder durante uno o m&aacute;s d&iacute;as. Una forma de exorcizar un demonio es ordenarlo en nombre de una entidad que tenga poder sobre el demonio. Esto puede intentarse una vez al d&iacute;a y concede al personaje pose&iacute;do una tirada de Defensa por Intelecto adicional para expulsar al demonio.</p><blockquote><p>La posesi&oacute;n es como el control mental en el sentido de que le quita al jugador la capacidad de controlar a su personaje, y eso puede hacer que algunos jugadores se sientan muy inc&oacute;modos. Ver la secci&oacute;n sobre  @UUID[.pv2wF08b4nAjfygJ#control-mental]{control mental y consentimiento} para m&aacute;s informaci&oacute;n.</p></blockquote> <h1>Magia ritual</h1> <h1>Tiempo</h1> <p>La magia ritual tiene dos aspectos relacionados con el tiempo: el tiempo de preparaci&oacute;n del ritual y tiempo de ejecuci&oacute;n. El tiempo de preparaci&oacute;n es el tiempo que se tarda en estar listo para ejecutar el ritual. El tiempo de ejecuci&oacute;n es el tiempo que se tarda en realizar el ritual de principio a fin, una vez finalizados los preparativos (si los hay).</p> <h1>Dificultad y subtareas</h1> <p>Completar un ritual tiene un nivel de dificultad general, normalmente igual al nivel del desaf&iacute;o. A veces no hay una idea clara de qu&eacute; nivel debe ser el desaf&iacute;o - teletransportar a un grupo de personas a una ciudad cercana y resucitar a una persona de entre los muertos no tienen un nivel de tarea obvio. En estos casos, el DJ debe elegir un nivel para el ritual basado en lo que ser&iacute;a una experiencia interesante para los jugadores. En lugar de hacer que el &eacute;xito o el fracaso de este tipo de magia se reduzca a una tirada, la magia ritual permite al DJ crear tensi&oacute;n requiriendo que los jugadores hagan tiradas para m&uacute;ltiples subtareas. Las subtareas comienzan en dificultad 1, y la dificultad de la subtarea aumenta en 1 cada vez hasta que los jugadores hacen una tirada final en la dificultad m&aacute;s alta. Un ritual con una dificultad general de 4 tiene cuatro subtareas, con la primera a dificultad 1, la segunda a dificultad 2, la tercera a 3, y la &uacute;ltima a 4. Si en alg&uacute;n momento un PJ falla una subtarea, la tirada final se incrementa en 1 cada vez hasta que los jugadores hacen una tirada final a la dificultad m&aacute;s alta.</p> <p>Si en alg&uacute;n momento el PJ falla en una subtarea, el ritual no se arruina autom&aacute;ticamente, pero cuesta tiempo - un fallo significa que el tiempo gastado en esa subtarea se pierde, pero el personaje puede gastar ese tiempo de nuevo y tratar de tener &eacute;xito en esa misma subtarea. El DJ puede decidir que los intentos posteriores en esa subtarea se vean obstaculizados, o que un cierto n&uacute;mero de fallos durante el ritual (tal vez igual a la mitad del nivel general del ritual) signifique que todo tiene que empezar de nuevo. Las habilidades, recursos y otras capacidades especiales pueden aliviar las subtareas como lo hacen con cualquier otra tarea (lo que puede hacer que algunas de las subtareas sean rutinarias y no requieran ninguna tirada). Los personajes pueden aplicar Esfuerzo a cada subtarea.</p> <h1>Inversi&oacute;n de reservas</h1> <p>Algunos rituales pueden requerir que los PJs gasten puntos de sus Reservas en cada subtarea, con Vigor representando sangre o vitalidad, Velocidad representando energ&iacute;a, e Intelecto representando voluntad o cordura. M&uacute;ltiples PJs implicados en el ritual podr&iacute;an contribuir colectivamente a este coste (y si un ritual cuesta muchos puntos, repartir el coste de esta manera puede ser necesario para evitar que un PJ participante muera durante el ritual).</p> <h1>Resultados acelerados</h1> <p>El DJ puede permitir a un personaje acelerar un ritual, reduciendo el tiempo necesario para una o m&aacute;s subtareas. Generalmente, reducir el tiempo de una subtarea a la mitad deber&iacute;a obstaculizar la subtarea, y reducirlo a la mitad de nuevo (reduciendo el tiempo necesario a un cuarto de la cantidad normal) deber&iacute;a obstaculizar la subtarea un grado adicional (dos grados en total). La cantidad m&iacute;nima de tiempo para una subtarea es 1 ronda (a menos que la subtarea sea rutinaria, en cuyo caso el DJ puede permitir que no lleve nada de tiempo).</p> <h1>Ejemplos de rituales</h1> <p>Los siguientes son ejemplos de rituales m&aacute;gicos comunes adecuados para muchos escenarios de fantas&iacute;a. Los detalles espec&iacute;ficos de un ritual pueden variar dependiendo de lo que los personajes est&eacute;n intentando conseguir; por ejemplo, un ritual para pedir un favor a un demonio puede ser similar a uno usado para pedirlo a un &aacute;ngel, pero los detalles exactos son probablemente muy diferentes. Todo lo que aparece en un ritual es meramente una sugerencia, y el DJ puede alterar, a&ntilde;adir o eliminar lo que quiera para adaptarlo a su campa&ntilde;a. </p> <h2>Entender los ejemplos</h2> <p>Cada ritual se describe en el siguiente formato.</p> <p><strong>Nivel: </strong>El nivel general del ritual, que determina cu&aacute;ntas subtareas tiene.</p> <p><strong>Tiempo: </strong>El tiempo de preparaci&oacute;n (si lo hay) y el tiempo de ejecuci&oacute;n.</p> <p><strong>Roles:</strong> Cosas que otros personajes pueden hacer para participar y ayudar.</p> <p><strong>Efectos secundarios:</strong> Consecuencias negativas por tiradas fallidas o intromisiones del DJ. </p> <p><strong>Reactivos:</strong> Recursos que pueden ayudar al &eacute;xito.</p> <p><strong>Reserva:</strong> Tipo de puntos de Reserva cuesta el ritual.</p> <p><strong>Otros recursos: </strong>Tipos de habilidades que pueden ayudar al &eacute;xito.</p> <h2>Carne por conocimiento</h2> <p>Sacrifica parte de la carne del ritualista, infligiendo da&ntilde;o de Vigor y Velocidad igual al nivel del ritual y reduciendo permanentemente las Reservas del personaje en 4 puntos (el personaje puede dividir esta p&eacute;rdida entre Vigor y Velocidad como mejor le parezca). El personaje experimenta dolorosas alucinaciones que le proporcionan perspicacia y comprensi&oacute;n. Aprende inmediatamente una capacidad de tipo o de rasgo disponible para &eacute;l (cualquier capacidad que pudieran aprender gastando 4 PX como avance).</p> <p><strong>Nivel:</strong> El doble del nivel de la habilidad que el personaje desea aprender.</p> <p><strong>Tiempo:</strong> Una hora de preparaci&oacute;n, una hora de actuaci&oacute;n</p> <p><strong>Roles:</strong> Cantar, sujetar al sujeto del ritual</p> <p><strong>Efectos secundarios:</strong> Da&ntilde;o duradero, da&ntilde;o permanente, cicatrices</p> <p><strong>Reactivos:</strong> Cuchillo de plata, recipiente de plata</p> <p><strong>Reserva:</strong> Ver arriba</p> <p><strong>Otros recursos:</strong> Tolerancia al dolor, cirug&iacute;a</p> <p>En lugar de reducir permanentemente las Reservas de un personaje en 4 puntos, el DJ podr&iacute;a permitir otras penalizaciones permanentes como reducir un atributo de Ventaja en 1 (a un m&iacute;nimo de 0), ganar una incapacidad en una habilidad &uacute;til, o reducir permanentemente en 2 todos los puntos ganados mediante tiradas de recuperaci&oacute;n. </p> <h2>Conjurar demonio</h2> <p>Invoca a un demonio (una criatura sobrenatural maligna de otra dimensi&oacute;n, plano o reino) para ordenarle o convencerle de que realice una tarea. El demonio es primitivo y bestial, no una criatura de gran ingenio y encanto. El demonio permanece all&iacute; alrededor de un minuto, durante el cual los invocadores deben negociar con &eacute;l u ordenarle que lleve a cabo una acci&oacute;n que no dure m&aacute;s de una hora y que no requiera que viaje m&aacute;s de 80 km [50 millas]: el espionaje, el asesinato y la destrucci&oacute;n de propiedades son tareas comunes. Normalmente hay que amenazar al demonio o coaccionarlo m&aacute;gicamente para que obedezca. Si los invocadores no consiguen que obedezca, realiza un ataque contra ellos y luego regresa al lugar de donde vino (y probablemente guarda rencor por la invocaci&oacute;n no deseada).</p> <p><strong>Nivel:</strong> El nivel del demonio</p> <p><strong>Tiempo:</strong> Tres horas de preparaci&oacute;n, una hora de actuaci&oacute;n</p> <p><strong>Roles:</strong> Sangrar, cantar, encender velas, sostener regalos/reactivos, trazar el c&iacute;rculo de invocaci&oacute;n</p> <p> <strong>Efectos secundarios:</strong> Agresi&oacute;n, mal olor, maldici&oacute;n, da&ntilde;o o robo de equipo, posesi&oacute;n </p> <p><strong>Reactivos:</strong> Sangre; carne; tintas o pinturas m&aacute;gicas para un c&iacute;rculo de invocaci&oacute;n; contratos; una persona a la que poseer; objetos que representen la ira, la destrucci&oacute;n o el odio (seg&uacute;n el servicio deseado) </p> <p><strong>Reserva:</strong> Vigor o Intelecto</p> <p><strong>Otros recursos:</strong> Conocimiento o control de entidades similares, nombre secreto del demonio </p> <h2>Conjurar diablo</h2> <p>Invoca a un diablo (una criatura sobrenatural maligna de otra dimensi&oacute;n, plano o reino) para ordenarle o convencerle de que realice una tarea. El diablo permanece all&iacute; alrededor de un minuto, durante el cual los invocadores deben negociar con &eacute;l u ordenarle que realice una acci&oacute;n que no dure m&aacute;s de una hora y que no requiera que el diablo viaje m&aacute;s de 80 km [50 millas]: espiar, robar, vigilar y asesinar son tareas comunes. El diablo suele querer algo a cambio (aunque s&oacute;lo sea un acuerdo para un favor posterior); de lo contrario, los personajes deben amenazarlo o tener alguna forma de obligarlo a obedecer. Si los personajes no consiguen llegar a un acuerdo, el diablo vuelve por donde ha venido (y probablemente molesto por la interrupci&oacute;n).</p> <p><strong>Nivel:</strong> El nivel del diablo</p> <p><strong>Tiempo:</strong> Tres horas de preparaci&oacute;n, una hora de actuaci&oacute;n</p> <p><strong>Roles:</strong> Sangrar, cantar, encender velas, sostener regalos/reactivos, trazar el c&iacute;rculo de invocaci&oacute;n</p> <p><strong>Efectos secundarios:</strong> Mal olor, maldici&oacute;n, marca infernal, posesi&oacute;n</p> <p><strong>Reactivos:</strong> Sangre; tintas o pinturas m&aacute;gicas para un c&iacute;rculo de invocaci&oacute;n; contratos; una persona a la que poseer; objetos que representen la traici&oacute;n, el enga&ntilde;o o la codicia (seg&uacute;n el servicio deseado) </p> <p><strong>Reserva:</strong> Vigor o Intelecto</p> <p><strong>Otros recursos:</strong> Conocimiento o control de entidades similares, nombre secreto del diablo</p> <h2>Conjurar elemental</h2> <p>Invoca a un esp&iacute;ritu elemental primordial de aire, tierra, fuego o agua, que aparece en forma f&iacute;sica. El elemental permanece alrededor de un minuto, durante el cual los personajes deben intentar sobornarlo, amenazarlo o negociar con &eacute;l. Normalmente, se invoca a un elemental para que haga algo que no lleve m&aacute;s de una hora y que no requiera que se desplace m&aacute;s de 80 km [50 millas]: atacar, vigilar y explorar son tareas comunes. El elemental suele querer algo a cambio de su servicio, normalmente un regalo o soborno apropiado a su naturaleza: incienso para el aire, gemas para la tierra, aceite para el fuego, sales para el agua, etc. Si los invocadores no pueden llegar a un acuerdo con el elemental, &eacute;ste puede realizar un ataque antes de marcharse.</p> <p><strong>Nivel:</strong> El nivel del elemental</p> <p><strong>Tiempo:</strong> Tres horas de preparaci&oacute;n, una hora de actuaci&oacute;n</p> <p><strong>Roles:</strong> Cantos, m&uacute;sica, uso de objetos ceremoniales, posesi&oacute;n de regalos/reactivos, trazado del c&iacute;rculo de invocaci&oacute;n</p> <p><strong>Efectos secundarios:</strong> Da&ntilde;o, debilidad hacia un tipo de ataque</p> <p><strong>Reactivos:</strong> Regalos (polvo negro, gemas, hielo, incienso, aceite, sal, tierra, agua, madera), destrucci&oacute;n de objetos o criaturas contrarias</p> <p><strong>Reserva:</strong> Vigor, Velocidad o Intelecto, dependiendo del tipo de elemental</p> <p><strong>Otros recursos:</strong> Poder elemental, conocimiento o control de entidades similares, magia de la naturaleza, nombre secreto del elemental</p> <p>Los elementales son criaturas sencillas cuyos intereses y atenciones se centran en s&iacute; mismos y en su elemento. La adulaci&oacute;n y la exaltaci&oacute;n de sus puntos fuertes son la clave para negociar con ellos.</p> <h2>Conjurar muerto</h2> <p>Invoca al esp&iacute;ritu de una persona o criatura muerta (com&uacute;nmente llamado \"fantasma\"), que aparece en el c&iacute;rculo de invocaci&oacute;n preparado para el ritual. El esp&iacute;ritu permanece all&iacute; alrededor de un minuto, durante el cual los invocadores pueden interrogarlo o persuadirlo para que comparta informaci&oacute;n. El esp&iacute;ritu suele querer algo a cambio (como mensajes transmitidos a los vivos o tareas pendientes completadas). Si los personajes no acceden, deben amenazar u obligar m&aacute;gicamente al esp&iacute;ritu a obedecer.</p> <p><strong>Nivel:</strong> El nivel del esp&iacute;ritu muerto</p> <p><strong>Tiempo:</strong> Tres horas de preparaci&oacute;n, una hora de actuaci&oacute;n</p> <p><strong>Roles:</strong> Cantar, tomarse de las manos en c&iacute;rculo, manipular un artefacto espiritual</p> <p><strong>Efectos secundarios:</strong> Embrujo, posesi&oacute;n</p> <p><strong>Reactivos:</strong> Recuerdos de la vida del esp&iacute;ritu, los antiguos restos f&iacute;sicos del esp&iacute;ritu, una persona o criatura para poseer</p> <p><strong>Reserva:</strong> Vigor o Intelecto</p> <p><strong>Otros recursos:</strong> Conocimiento o control de entidades similares, conexiones religiosas o culturales, nombre secreto del esp&iacute;ritu</p> <p>Un fantasma recuerda gran parte de su vida, incluido si conoce, quiere u odia a las personas que lo invocan, y actuar&aacute; en consecuencia.</p> <h2>Consagraci&oacute;n</h2> <p>Protege un lugar de influencias malignas y magia no deseada durante un a&ntilde;o y un d&iacute;a. El ritual afecta a un &aacute;rea de hasta una larga distancia. Las criaturas malignas y los efectos m&aacute;gicos de nivel inferior al del ritual no pueden entrar en la zona ni usar habilidades contra ella. Si los PJs est&aacute;n protegidos fuera del &aacute;rea designada, deben hacer una tirada de Defensa por Intelecto para entrar en ella (y otra cada minuto mientras est&eacute;n dentro del &aacute;rea, o retirarse) y todas sus acciones dentro o dirigidas dentro del &aacute;rea se ven obstaculizadas en dos grados. </p> <p><strong>Nivel:</strong> El nivel de los efectos contra los que hay que protegerse</p> <p><strong>Tiempo:</strong> Una hora de preparaci&oacute;n, dos horas de actuaci&oacute;n</p> <p><strong>Roles:</strong> Trazar l&iacute;neas y s&iacute;mbolos a lo largo de la frontera, cantar, llamar a las caracter&iacute;sticas locales (con velas, piedras r&uacute;nicas, u otros marcadores adecuados)</p> <p><strong>Efectos secundarios:</strong> Luces, sonidos, puntos d&eacute;biles o \"puertas traseras\" en la barrera</p> <p><strong>Reactivos:</strong> Polvo de plata, aceite sagrado, piedras preciosas benditas enterradas</p> <p><strong>Reserva:</strong> Intelecto</p> <p><strong>Otros recursos:</strong> Magia de protecci&oacute;n, conocimientos religiosos</p> <h2>Encantar arma</h2> <p>Encanta un arma ligera, media o pesada con poder m&aacute;gico, otorgando un recurso en las tiradas de ataque con el arma durante el d&iacute;a siguiente.</p> <p><strong>Nivel:</strong> 3 o 4</p> <p><strong>Tiempo:</strong> Treinta minutos de preparaci&oacute;n, una hora de ejecuci&oacute;n.</p> <p><strong>Roles:</strong> -</p> <p><strong>Efectos secundarios:</strong> Ataque con arma obstaculizado, mayor &iacute;ndice de Intromisi&oacute;n del DJ</p> <p><strong>Reactivos:</strong> Aceites raros, polvo de gemas</p> <p><strong>Reserva:</strong> Velocidad o Intelecto</p> <p><strong>Otros recursos:</strong> T&aacute;cticas de batalla, fabricaci&oacute;n de armas</p> <p>En una campa&ntilde;a con mucha magia, una versi&oacute;n de nivel superior del ritual Encantar Arma podr&iacute;a otorgar un segundo recurso en las tiradas de ataque, conceder da&ntilde;o extra, afectar a varias armas a la vez, o todo lo anterior.</p> <h2>Exorcismo</h2> <p>Expulsa a los esp&iacute;ritus no deseados (fantasmas, demonios u otros) de una zona de hasta una larga distancia. Una vez expulsados, los esp&iacute;ritus no pueden volver durante un a&ntilde;o y un d&iacute;a (aunque la mayor&iacute;a de ellos deciden marcharse mucho antes de que llegue ese momento). Completar el ritual no impide que otros esp&iacute;ritus entren o habiten la zona, pero es probable que puedan sentir que all&iacute; se ha producido un exorcismo, y la mayor&iacute;a opta por evitar esa zona para no correr la misma suerte. El ritual tambi&eacute;n puede utilizarse para expulsar a los esp&iacute;ritus de una criatura pose&iacute;da, impidiendo que esos esp&iacute;ritus regresen durante un a&ntilde;o y un d&iacute;a. Al igual que con el uso del ritual para limpiar un lugar, esto no impide que otros esp&iacute;ritus aflijan a la criatura, pero los esp&iacute;ritus posteriores pueden sentir el reciente exorcismo y prefieren evitar a esa criatura.</p> <p><strong>Nivel:</strong> El nivel de la presencia hostil m&aacute;s poderosa a exorcizar.</p> <p><strong>Tiempo:</strong> Dos horas de preparaci&oacute;n, dos horas de actuaci&oacute;n</p> <p><strong>Roles:</strong> Cantos, emociones positivas, presentaci&oacute;n de objetos sagrados, contenci&oacute;n de individuos afligidos, rastreo de la zona con incienso</p> <p><strong>Efectos secundarios:</strong> Luces, sonidos, transformaciones f&iacute;sicas horribles, heridas, telequinesis </p> <p><strong>Reactivos:</strong> Ataduras, velas, agua bendita, iconos y libros religiosos, chivos expiatorios</p> <p><strong>Reserva:</strong> Intelecto</p> <p><strong>Otros recursos:</strong> Magia de protecci&oacute;n, conocimiento religioso</p> <p>Utilizar un ritual de exorcismo en una zona sirve principalmente para deshacerse de esp&iacute;ritus que afligen la zona de formas distintas a la posesi&oacute;n de una criatura: lanzando objetos, causando pesadillas, haciendo ruidos, etc. </p> <h2>Inhumar</h2> <p>Encierra a una criatura en un recipiente (normalmente una caja valiosa, una vasija de barro u otro recipiente que se pueda cerrar, pero tambi&eacute;n puede ser una gema, el coraz&oacute;n de un &aacute;rbol u otro objeto at&iacute;pico) mientras el recipiente permanezca cerrado y sin da&ntilde;os. El ritual fuerza a la criatura a entrar en el recipiente, ya sea en forma espiritual o reduci&eacute;ndola a un tama&ntilde;o que quepa en el recipiente.</p> <p><strong>Nivel:</strong> El nivel de la criatura</p> <p><strong>Tiempo:</strong> Diecis&eacute;is horas de preparaci&oacute;n, una hora de ejecuci&oacute;n.</p> <p><strong>Roles:</strong> Cantar, transportar o proteger el recipiente</p> <p><strong>Efectos secundarios:</strong> El espectador es aprisionado con el objetivo, la contenci&oacute;n tiene un defecto, el objetivo arremete contra &eacute;l</p> <p><strong>Reactivos:</strong> Recipiente, ataduras simb&oacute;licas (cadenas, cuerdas, grilletes, etc.), objetos anatema. </p> <p><strong>Reserva:</strong> Intelecto</p> <p><strong>Otros recursos:</strong> Magia de control, agarre, magia de aprisionamiento, protecciones</p> <h2>Purificaci&oacute;n</h2> <p>Libra a una criatura de una aflicci&oacute;n en curso, como una enfermedad o un veneno, o de cualquier efecto m&aacute;gico no deseado, como una maldici&oacute;n o un hechizo de encantamiento. En algunas versiones de este ritual, lo que sea que est&eacute; afectando a la criatura es forzado a entrar en una criatura u objeto espec&iacute;fico cercano, que luego es desechado o destruido de forma segura.</p> <p><strong>Nivel:</strong> El nivel de la aflicci&oacute;n o efecto a eliminar.</p> <p> <strong>Duraci&oacute;n:</strong> Una hora de preparaci&oacute;n, dos horas de ejecuci&oacute;n </p> <p><strong>Roles:</strong> Aplicar reactivos, cantar</p> <p><strong>Efectos secundarios:</strong> La aflicci&oacute;n o el efecto se extiende a otra criatura, el objetivo baja un grado en el registro de da&ntilde;o.</p> <p><strong>Reactivos:</strong> Aceites de unci&oacute;n, hierbas curativas, objetos repelentes a la fuente de la aflicci&oacute;n, pintura m&aacute;gica para escribir sobre el objetivo, chivo expiatorio, polvo de plata</p> <p><strong>Reserva:</strong> Vigor</p> <p><strong>Otros recursos:</strong> Magia curativa, resistencia a la aflicci&oacute;n del objetivo</p> <h2>Resurrecci&oacute;n</h2> <p>Devuelve la vida a un ser muerto. La criatura recupera toda su salud y est&aacute; lista para actuar en cuanto finaliza el ritual. Dependiendo de c&oacute;mo muri&oacute; y de la naturaleza de la muerte en el entorno, la criatura puede recordar o no todo lo que ocurri&oacute; despu&eacute;s de morir.</p> <p><strong>Nivel:</strong> El nivel del fallecido (al menos nivel 6 si es un PJ)</p> <p><strong>Duraci&oacute;n:</strong> Cinco horas de preparaci&oacute;n, dos horas de actuaci&oacute;n</p> <p><strong>Roles:</strong> Aplicaci&oacute;n de reactivos, c&aacute;nticos, plegarias, proteger el cad&aacute;ver de entidades hostiles </p> <p><strong>Efectos secundarios:</strong> La criatura desciende un grado en el registro de da&ntilde;o, enemistad de un dios de la muerte, da&ntilde;o duradero, cicatrices, da&ntilde;o simpat&eacute;tico</p> <p><strong>Reactivos:</strong> Cad&aacute;ver del difunto, ungüento curativo, objetos de significado emocional (como devoci&oacute;n, esperanza o arrepentimiento), objetos de importancia para el difunto, pergamino que ensalce la historia y las haza&ntilde;as del difunto, objetos que simpaticen con el alma</p> <p><strong>Reserva:</strong> Vigoro Intelecto</p> <p><strong>Otros recursos:</strong> Relaci&oacute;n cercana con el fallecido (como una conexi&oacute;n o relaci&oacute;n familiar), magia curativa, nigromancia, conocimiento de esp&iacute;ritus, nombre secreto del fallecido.</p> <p>Una versi&oacute;n menor del ritual de Resurrecci&oacute;n podr&iacute;a devolver a la criatura a la vida, pero s&oacute;lo al estado incapacitado o lesionado en el registro de da&ntilde;o en lugar de sano, requiriendo m&aacute;s descanso o curaci&oacute;n.</p> <h2>Rito de sacrificio</h2> <p>Una criatura es asesinada ritualmente y su alma es colocada en un recept&aacute;culo. El recept&aacute;culo del alma puede ser un destino temporal para que el alma pueda ser transportada y utilizada en otro lugar (como una ofrenda a un demonio o como parte de un hechizo), o puede ser el destino final del alma (como colocarla en una espada para crear un objeto m&aacute;gico).</p> <p><strong>Nivel:</strong> El nivel de la criatura (m&iacute;nimo nivel 6 si es un PJ)</p> <p><strong>Duraci&oacute;n:</strong> Una hora de preparaci&oacute;n,<strong> </strong>una hora de actuaci&oacute;n </p> <p><strong>Roles:</strong> Cantar, tocar instrumentos, llevar el objeto del alma, contener a la criatura, matar a la criatura</p> <p><strong>Efectos secundarios:</strong> La criatura se enfurece o escapa, da&ntilde;o, maldici&oacute;n de muerte, embrujo </p> <p><strong>Reactivos:</strong> Ataduras, criatura a sacrificar, tambor, flauta, cuchillo de plata, objeto del alma (su nivel debe ser al menos tan alto como el de la criatura)</p> <p><strong>Reserva:</strong> Vigor o Intelecto</p> <p><strong>Otros recursos:</strong> Hechizos de muerte, habilidades de muerte instant&aacute;nea, manipulaci&oacute;n de almas </p> <h2>S&uacute;plica</h2> <p>Invoca a una poderosa entidad sobrenatural, como una deidad, un arc&aacute;ngel, un se&ntilde;or demon&iacute;aco o un antiguo elemental, para pedirle un favor que la entidad puede y es probable que haga (nada a lo que se oponga &eacute;ticamente). Si el ritual tiene &eacute;xito, la entidad hace notar su atenci&oacute;n, por ejemplo manifest&aacute;ndose como una luz, un ruido o un esp&iacute;ritu visible. Puede pedir m&aacute;s informaci&oacute;n, una tarea o un favor a cambio, o un servicio que se nombrar&aacute; m&aacute;s adelante. La entidad no est&aacute; obligada a hacer el favor; el ritual simplemente llama su atenci&oacute;n y da a los personajes la oportunidad de exponer su caso.</p> <p><strong>Nivel:</strong> El nivel de la entidad</p> <p><strong>Duraci&oacute;n:</strong> Cuatro horas de preparaci&oacute;n, una hora de actuaci&oacute;n</p> <p><strong>Roles:</strong> Cantar, encender velas, sostener regalos/reactivos</p> <p><strong>Efectos secundarios:</strong> Maldici&oacute;n, alucinaci&oacute;n, b&uacute;squeda de prerrequisito (un desaf&iacute;o o tarea que los personajes deben realizar antes de que la entidad considere responder)</p> <p><strong>Reactivos:</strong> Pergamino con la historia y detalles importantes de la entidad, ofrendas de gratitud o apaciguamiento.</p> <p><strong>Reserva:</strong> Vigor o Intelecto</p> <p><strong>Otros recursos:</strong> Conocimiento o control de entidades similares</p> <p>Suplicar s&oacute;lo atrae la atenci&oacute;n de la entidad; otros diversos rituales de Conjurar traen a la entidad invocada corporalmente al espacio ritual para hablar en persona.</p> <h1>Nombres secretos y verdaderos</h1> <p>Aprender el verdadero nombre de una criatura conlleva un conocimiento y una comprensi&oacute;n sutiles e instintivos de esa criatura, incluidos sus puntos fuertes y d&eacute;biles. En general, esto alivia en dos grados todas las tareas relacionadas con esa criatura (incluyendo ataques, defensas e interacciones). En algunos casos, enfrentarse a una criatura con el conocimiento de su verdadero nombre puede ser suficiente para convencerla de que realice un servicio sin compensaci&oacute;n. Una criatura no sabe autom&aacute;ticamente si alguien ha aprendido su nombre verdadero (aunque hay magia que puede revelar este conocimiento), pero normalmente pueden darse cuenta de que un oponente informado tiene alg&uacute;n tipo de ventaja contra ellos y deducir que su nombre secreto est&aacute; involucrado.</p> <p>Aprender un nombre verdadero es dif&iacute;cil y lleva tiempo. Un personaje que quiera descubrir el verdadero nombre de una criatura podr&iacute;a elegir el arco de personaje Descubrir un secreto para hacerlo.</p> <h1>Lanzamiento de Hechizos</h1><p>Los escenarios de fantasía dan prioridad a la magia como ingrediente esencial. Pero, ¿por qué restringir esa magia sólo a los magos y personajes similares? En la literatura fantástica no es raro que un ladrón o un guerrero aprendan algunos hechizos mientras roban o pelean en sus aventuras. El Ratonero Gris de Leiber conocía algunos hechizos, el Elric de Moorcock sabía muchos, casi todos los de los libros de Xanth de Anthony sabían al menos uno, y así sucesivamente. Por supuesto, los magos y hechiceros se especializan en el lanzamiento de hechizos, lo que les da una clara superioridad en el uso de la magia. Pero tanto si un personaje es un mago lanzador de bolas de fuego como un bárbaro beligerante, cualquiera puede aprender algo de hechicería bajo esta regla opcional.</p><p>Bajo la regla de lanzamiento de hechizos, cualquier personaje, sin importar su rol o tipo, puede elegir aprender un hechizo como beneficio a largo plazo. Después de aprender un hechizo, pueden aprender más posteriormente si lo desean, o simplemente quedarse con ese.</p><h2>Primer Hechizo</h2><p>Cualquier personaje puede ganar un hechizo gastando 3 PX y trabajando con el DJ para idear una historia en el juego de cómo el PJ lo aprendió. Tal vez lo aprendió de niño de sus padres y lo practicó lo suficiente como para usarlo propiamente; tal vez pasó un mes escondido en la biblioteca de un mago leyendo; podría ser que encontró un extraño amuleto mágico que lo imbuye con el hechizo; y así sucesivamente.</p><p>A continuación, elige una capacidad de rango bajo del capítulo Capacidades. Si el DJ está de acuerdo, el personaje gana esa capacidad como su hechizo, con algunas advertencias. El hechizo no puede ser utilizado como una capacidad normal obtenida a través del tipo o el rasgo de un PJ. En su lugar, el personaje debe utilizar una Tirada de Recuperación o pasar muchos minutos o más evocando su hechizo, además de pagar su coste de Reserva (si lo hay).</p><p><strong>Uso de una Tirada de Recuperación para lanzar un hechizo:</strong> Si el personaje utiliza una Tirada de Recuperación de una acción, diez minutos o una hora como parte de la misma acción para lanzar el hechizo (incluyendo el pago de cualquier coste de la Reserva), puede utilizar la capacidad como una acción. Esto representa un importante desgaste mental y físico para el personaje, ya que no se obtiene el beneficio normal de recuperar puntos en una Reserva.</p><p><strong>Gastar tiempo para lanzar un hechizo:</strong> Si el personaje tarda al menos diez minutos cantando, murmurando fonemas ocultos, concentrándose profundamente, o utilizando de alguna manera todas sus acciones, puede lanzar un hechizo de rango bajo (si también paga los costes de la Reserva). Se requiere una hora para lanzar hechizos de rango medio. Se necesitan diez horas para lanzar un hechizo de rango alto.</p><h2>Más Hechos</h2><p>Una vez que un personaje ha aprendido al menos un hechizo, puede optar por aprender hechizos adicionales más adelante. Cada vez, deben gastar 3 PX adicionales y trabajar con el DJ para idear una historia en el juego de cómo ha progresado el aprendizaje mágico del personaje.</p><p>Se aplican dos reglas adicionales para aprender hechizos adicionales:</p><ul><li><p>En primer lugar, un personaje debe ser al menos de rango 3 y haber obtenido previamente un hechizo de rango bajo antes de poder aprender un hechizo de rango medio.</p></li><li><p>En segundo lugar, un personaje debe ser al menos de rango 5 y haber obtenido previamente un hechizo de rango medio antes de poder aprender un hechizo de rango alto.</p></li></ul><p>Por lo demás, la obtención y el lanzamiento de hechizos adicionales es como lo descrito para el primer hechizo del personaje.</p><h2>Los Magos y la Regla Opcional de Lanzamiento de Hechizos</h2><p>Los magos (normalmente Adeptos) y los personajes con rasgos explícitos de lanzamiento de hechizos como Domina los hechizos, Canaliza bendiciones divinas, Habla por la tierra, y posiblemente otros, también se consideran lanzadores de hechizos, y además, especialistas. Sus hechizos -capacidades proporcionadas por su tipo o rasgo- se utilizan simplemente pagando sus costes de Reserva. No se requiere tiempo o esfuerzo físico adicional para lanzarlos. Esto se debe a que, en la jerga del género fantástico, estos hechizos se consideran \"preparados\".</p><p>Pero los lanzadores especialistas también pueden utilizar la regla opcional de lanzamiento de hechizos para ampliar su magia. Pueden aprender hechizos adicionales a través de la regla opcional de lanzamiento de hechizos al igual que otros personajes, con las mismas limitaciones.</p><p>Opcionalmente, los lanzadores especialistas que registran sus conocimientos arcanos en un libro de hechizos (o algo similar) obtienen un beneficio adicional. El libro de hechizos es una compilación de hechizos, fórmulas y notas que otorga al lanzador especialista más flexibilidad que aquellos que simplemente han aprendido un hechizo o dos. Con un libro de hechizos, un PJ puede reemplazar hasta tres hechizos preparados con otros tres hechizos que haya aprendido del mismo nivel. Para ello, debe pasar al menos una hora ininterrumpida estudiando su libro de hechizos. Normalmente, esto es algo que requiere una mente fresca, y debe hacerse poco después de una recuperación de diez horas.</p><p>Por ejemplo, si un mago cambia Protección (una capacidad obtenida de su tipo) por Telequinesis (una capacidad obtenida de la regla opcional de lanzamiento de hechizos), a partir de ahora el personaje puede lanzar Protección sólo gastando tiempo o utilizando una Tirada de Recuperación (además de gastar Puntos de Reserva). Por otro lado, pueden usar Telequinesis normalmente, porque ahora está preparada. Más adelante, el mago podría dedicar el tiempo de estudio a cambiar sus hechizos preparados por otros que haya aprendido utilizando la regla opcional de lanzamiento de hechizos.</p><blockquote><p>Un PJ puede elegir la opción de avance de personaje de 4 PX para seleccionar una nueva capacidad basada en el tipo de su nivel (o de un rango inferior). Si es así, la capacidad ganada no cuenta como un hechizo, y las limitaciones de las reglas de lanzamiento de hechizos no se aplican a la capacidad así ganada. Si el PJ es un mago y usa la opción de avance de personaje de 4 PX, trata la capacidad como un hechizo preparado más.</p></blockquote><details class=\"csrd-details\"><summary class=\"csrd-summary\">Nota: Uso de Foundry VTT</summary><p>Para usar hechizos en Foundry VTT, ordena las capacidades como hechizos en la configuración de la hoja de objetos. Anota cuántas capacidades son hechizos preparados (es decir, cuántas se aprenden como capacidades de tipo o de rasgo). Archiva todos los hechizos no preparados, de forma que el número de objetos activos sea igual al número de hechizos preparados. Cuando el PJ cambie uno de sus hechizos preparados, desarchiva el que ahora está preparado y archiva otro del mismo nivel.</p><p>Puedes usar tus hechizos preparados como cualquier otra capacidad de tu tipo o rasgo. Los hechizos no preparados (es decir, los hechizos archivados) utilizan las reglas arriba indicadas.</p></details> <h1>Deseos</h1> <p>A menos que la intenci&oacute;n del DJ sea hacer que los jugadores lamenten que a sus personajes se les haya ofrecido un deseo, lo mejor es darles lo que piden, en la medida en que est&eacute; al alcance de la criatura hacerlo. Si el DJ quiere torcer el deseo, que lo haga como una intromisi&oacute;n del DJ - de esa manera, el personaje todav&iacute;a obtiene una recompensa, y pueden aceptar el deseo torcido (que no es tan bueno como esperaba) o pagar 1 PX para rechazar la intromisi&oacute;n (que representa que ellos vienen con una redacci&oacute;n prolija que no puede ser torcida).</p> <p>En segundo lugar, considera el nivel de la criatura que concede el deseo, que es b&aacute;sicamente el nivel del deseo, ya que la criatura no deber&iacute;a ser capaz de conceder una bendici&oacute;n m&aacute;s poderosa que ella misma. Por lo tanto, es razonable que una criatura de nivel 6 pueda crear un efecto de nivel 6. El DJ podr&iacute;a mirar las otras habilidades de la criatura (o las habilidades de otras criaturas de su nivel), decidir si lo que el PJ est&aacute; pidiendo est&aacute; dentro de su poder, y conceder el deseo solicitado o ajustar el resultado a la baja hasta que sea apropiado para el poder de la criatura.</p> <p>Pedir m&aacute;s deseos no funciona porque una criatura no deber&iacute;a ser capaz de crear algo m&aacute;s poderoso que ella misma, al menos no sin invertir tiempo y otros recursos, como un personaje que usa PX para adquirir un artefacto.</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!nnDPf4sPK61ROEV8.pv2wF08b4nAjfygJ"
}