{
  "sort": 200000,
  "name": "Módulo de Reglas de Cuentos de Hadas",
  "type": "text",
  "_id": "O6QisPnEw46RDWqb",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Los juegos de cuentos de hadas ofrecen oportunidades únicas para la magia que no se encuentran en ningún otro lugar: la muerte, las maldiciones, las bendiciones y los deseos son elementos frecuentes en los cuentos de hadas que son elementos interesantes en los juegos. Aquí tienes algunas sugerencias de cómo tratarlos.</p><h1>Muerte</h1><p>Seguramente te habrás dado cuenta de que en los cuentos de hadas, los personajes mueren todo el tiempo. O casi mueren. O duermen para siempre en lugar de morir. O mueren y vuelven a la vida. Entiendes la idea.</p><p>Potencialmente, esto también será cierto en un juego de cuentos de hadas. Por suerte, la muerte no tiene por qué ser el final de la vida de un personaje. Hay muchas formas de detener o revertir la muerte, incluyendo artefactos, Cyphers y capacidades. Además, algunos PNJ, como las brujas o la mismísima Muerte, pueden tener el poder de resucitar a alguien.</p><p>Normalmente, sin embargo, si un personaje muere y elige permanecer muerto (o es incapaz de encontrar una forma de volver a la vida), está muerto: ya no tiene cuerpos, capacidades, Reservas, etcétera. Sólo pueden comunicarse con los vivos a través de la magia. Alguien puede permanecer muerto hasta un año (en tiempo de juego) y aún así volver a la vida. Una vez transcurrido ese tiempo, la muerte es permanente.</p><h1>Maldiciones </h1><p>En los juegos de cuentos de hadas, las maldiciones son habituales. La mayoría de las brujas pueden lanzar maldiciones de una forma u otra, al igual que muchos seres feéricos, reinas y criaturas marinas. Incluso los objetos y los lugares pueden hacer que un personaje quede maldito. Los personajes pueden tener varias maldiciones al mismo tiempo.</p><p>Todas las maldiciones tienen un nivel, de 1 a 10. El nivel afecta a la dificultad de la maldición. El nivel afecta a la dificultad para resistirse a la maldición, así como a la gravedad de sus efectos y a la dificultad para eliminarla.</p><p>Las maldiciones funcionan de forma ligeramente diferente al daño normal. Las maldiciones pueden tener un impacto en el juego y en la mecánica del juego (un personaje se convierte en un pez o se vuelve invisible, todas sus interacciones se ven obstaculizadas, recibe daño continuo, etc.), o pueden tener más impacto en el juego de rol (un personaje parece mucho más viejo, olvida la palabra \"manzana\", su piel se vuelve dorada). Consulta la tabla de Maldiciones para ver una lista de ejemplos de maldiciones.</p><h2>Prevenir Maldiciones</h2><p>Cuando un personaje intenta resistirse a una maldición, debe hacer una tirada de Defensa por Intelecto contra el nivel de la maldición lanzada. Ser competente en Defensa por Intelecto alivia esta tarea, al igual que tener una habilidad en Maldiciones o Resistir maldiciones.</p><p>A menudo, parte de los efectos de una maldición es obstaculizar la resistencia a maldiciones; así, un personaje que ya tiene una maldición encima encontrará que defenderse contra una segunda maldición es más difícil (su tarea se ve obstaculizada).</p><h2>Remover Maldiciones</h2><p>Al igual que los venenos y las enfermedades, las maldiciones no se eliminan automáticamente cuando un personaje realiza una tirada de recuperación normal. En su lugar, permanecen, afectando al PJ mucho después de que la maldición haya sido lanzada. Para librarse de una maldición, el personaje debe realizar acciones para eliminarla. Las acciones requeridas dependen de la naturaleza y el nivel de la maldición.</p><p>La forma más fácil de eliminar una maldición es encontrar, comprar, robar, pedir prestado o adquirir de cualquier otra manera un objeto que elimine maldiciones (como el Cypher de flor de perla sangre). Alternativamente, el personaje puede pagar a alguien experto en eliminar maldiciones para que lo haga.</p><h2>Intromisiones de Maldición y Modo Maldición</h2><p>Además de lidiar con el efecto original de la maldición, un personaje maldito tiene más probabilidades de que le ocurran cosas malas. Hay dos formas de que el DJ incorpore esto al juego: intromisiones de maldición y modo maldición. Idealmente, querrás usar ambos, ya que cada una añade algo único a la experiencia de estar maldito.</p><p><strong>Intromisiones de Maldición.</strong> Funcionan como las intromisiones normales de DJ, y el personaje maldito obtiene PX. Sin embargo, sólo obtienen 1 PX en lugar de los 2 habituales, y deben decidir si se la quedan o se la dan a otro jugador. Introduce intromisiones de maldición adicionales de la tabla de Intromisiones de maldición cuando lo consideres apropiado. Puede ser en cualquier momento en que el personaje tenga un gran éxito, cuando se encuentre en una situación especialmente arriesgada o cuando empiece a sentir que se ha olvidado de la maldición.</p><table><tbody><tr><td style=\"text-align:center\"><strong>[[/r d6]]</strong></td><td><strong>Maldición</strong></td></tr><tr><td style=\"text-align:center\">1</td><td>Un insecto pica o muerde al personaje justo en el momento menos apropiado.</td></tr><tr><td style=\"text-align:center\">2</td><td>Algo en el área hace que el personaje estornude fuerte y repetidamente.</td></tr><tr><td style=\"text-align:center\">3</td><td>El personaje parpadea dentro y fuera de vista.</td></tr><tr><td style=\"text-align:center\">4</td><td>Un profundo sentimiento de desesperación se apodera del personaje.</td></tr><tr><td style=\"text-align:center\">5</td><td>El personaje siente una urgencia abrumadora de empezar a bailar.</td></tr><tr><td style=\"text-align:center\">6</td><td>La ropa del personaje de repente es demasiado grande.</td></tr></tbody></table><p><strong>Modo Maldición:</strong> Cuando se utiliza esta regla, el DJ aumenta el rango de números que desencadenan una intromisión del DJ. En cuanto un personaje es maldecido, cada vez que saca un 1 o un 2 (en lugar de sólo un 1), desencadena una intromisión del DJ. A medida que pasa el tiempo, las intromisiones del DJ ocurren en una tirada de 1 a 3, luego en una tirada de 1 a 4, y así sucesivamente. Esto potencialmente significa que una tirada en modo maldición puede indicar éxito en una tarea y aún así desencadenar una intromisión del DJ. El modo maldición es similar a la regla opcional del modo horror del Documento de Referencia del sistema Cypher, con una excepción: la escalada funciona a un ritmo mucho más lento. Esto se debe a que el modo maldición no está diseñado para aumentar la tensión inmediata, sino más bien para crear una sensación a largo plazo de estar cargando con un efecto negativo no deseado e impredecible.</p><p>Típicamente, el rango de intromisión se incrementa en 1 cuando:</p><ul><li><p>El personaje queda maldito.</p></li><li><p>El personaje comienza un nuevo día (o hace su tirada de recuperación de diez horas).</p></li><li><p>El personaje realiza activamente una acción para eliminar la maldición (a las maldiciones les gusta causar estragos, que es parte de la razón por la que son tan difíciles de eliminar).</p></li><li><p>El personaje intenta resistir una maldición adicional que es lanzada sobre él.</p></li></ul><p>Una vez eliminadas todas las maldiciones, el modo maldición deja de tener efecto.</p><p>Aunque no todas las intromisiones de DJ normales son necesariamente malas para el personaje, las intromisiones de maldición siempre empeoran la situación del PJ maldecido.</p><h2>Tabla de Maldiciones</h2><p>Tira 1d20 en la tabla de maldiciones para determinar el efecto de la maldición, o elige una que te parezca apropiada para la situación y los personajes.</p><p>Típicamente, las maldiciones que tienen efectos simples de roleplaying (como la incapacidad del personaje para decir su propio nombre) son maldiciones de nivel más bajo, mientras que las que afectan a la jugabilidad (como la disminución de los puntos de la tirada de recuperación) son de nivel más alto. Las maldiciones que tienen efectos múltiples son probablemente las de mayor nivel de todas. Sin embargo, a veces una maldición increíblemente simple sigue siendo de nivel muy alto porque el lanzador quiere que sea muy difícil deshacerse de ella.</p><table><thead><tr><th>[[/r d20]]</th><th>Efecto</th></tr></thead><tbody><tr><td>1</td><td>Se convierte en un animal (oso, sapo, erizo, cisne, perro, etc.)</td></tr><tr><td>2</td><td>Se vuelve invisible</td></tr><tr><td>3</td><td>Se convierte en un objeto vivo</td></tr><tr><td>4</td><td>Se convierte en una gran bestia</td></tr><tr><td>5</td><td>Se convierte en alguien mucho mayor</td></tr><tr><td>6</td><td>Se ve obligado a bailar toda la noche</td></tr><tr><td>7</td><td>Al hablar, bichos y sapos caen de la boca</td></tr><tr><td>8</td><td>Sue&ntilde;o encantado</td></tr><tr><td>9</td><td>Obligado a llevar zapatos de hierro ( obstaculiza todas las acciones de Velocidad)</td></tr><tr><td>10</td><td>Se convierte en una flor</td></tr><tr><td>11</td><td>Se le quita la voz</td></tr><tr><td>12</td><td>Es incapaz de recordar su verdadero amor</td></tr><tr><td>13</td><td>Le crece la nariz cada vez que miente</td></tr><tr><td>14</td><td>Se obstaculizan las interacciones sociales positivas</td></tr><tr><td>15</td><td>El n&uacute;mero de puntos recuperados por una tirada de recuperaci&oacute;n disminuye en 1</td></tr><tr><td>16</td><td>Se debilita (Esfuerzo en tareas de Vigor cuesta +1 Vigor)</td></tr><tr><td>17</td><td>Tiene el cerebro nublado (el esfuerzo en tareas de Intelecto cuesta +1 Intelecto)</td></tr><tr><td>18</td><td>Se mueve lentamente (el esfuerzo en tareas de Velocidad cuesta +1 Velocidad)</td></tr><tr><td>19</td><td>Ya no puede decir, escribir o deletrear su propio nombre</td></tr><tr><td>20</td><td>Nadie m&aacute;s recuerda o reconoce al personaje</td></tr></tbody><h2>Tabla de Remover Maldiciones</h2><p>Algunas maldiciones tienen una forma específica de ser removidas. Otras pueden ser removidas de varias maneras. Puedes usar la tabla como referencia para las formas de remover o deshacer una maldición, o puedes tirar 1d10 para darle a una maldición un método específico de remoción.</p><p>También hay muchos artefactos, Cyphers y otros objetos en el mundo que eliminarán (o evitarán) maldiciones.</p><table><thead><tr><th>[[/r d10]]</th><th>Proceso de remoci&oacute;n</th></tr></thead><tbody><tr><td>1</td><td>Completa una tarea importante para quien te maldijo.</td></tr><tr><td>2</td><td>Realiza una tarea importante para alguien que promete quitarte la maldici&oacute;n (o hazle un gran pago).</td></tr><tr><td>3</td><td>Haz las cosas bien (devuelve el objeto robado, disc&uacute;lpate o deshaz lo que sea que haya provocado lamaldici&oacute;n).</td></tr><tr><td>4</td><td>Escribe el nombre de la maldici&oacute;n en un trozo de papel, &aacute;talo en con un huevo, enti&eacute;rralo en un crucede caminos y no mires atr&aacute;s.</td></tr><tr><td>5</td><td>Pasar la maldici&oacute;n a otra persona (esto suele requerir aprender c&oacute;mo se hizo la maldici&oacute;n y luegopas&aacute;rsela a otra persona de la misma manera, pero tambi&eacute;n hay formas m&aacute;s creativas de hacerlo).</td></tr><tr><td>6</td><td>Reunir cinco p&aacute;jaros, cinco escarabajos, cinco gatos, cinco peces y cinco vientos j&oacute;venes.</td></tr><tr><td>7</td><td>Muere y vuelve a la vida, lo que normalmente (pero no siempre) aprovecha una laguna legal que dice quela muerte acabar&aacute; con una maldici&oacute;n.</td></tr><tr><td>8</td><td>Coge tres hojas doradas de un &aacute;rbol dorado para hacer t&eacute; con ellas; b&eacute;bete el t&eacute; y lee las hojas;luego completa la tarea que te sugieran.</td></tr><tr><td>9</td><td>Mata al que lanz&oacute; la maldici&oacute;n (o encuentra la forma de que muera).</td></tr><tr><td>10</td><td>Encuentra un poema del que s&oacute;lo haya una copia escrita, l&eacute;elo al rev&eacute;s cada ma&ntilde;ana durante sietema&ntilde;anas seguidas y luego quema el objeto en el que est&aacute; escrito el poema.</td></tr></tbody></table><h1>Bendiciones</h1><p>Cuando alguien es bendecido, normalmente significa que tiene más probabilidades de recibir una intromisión beneficiosa del DJ cuando saca un 1 (o cuando el DJ considera apropiado darle una intromisión). La tabla de intromisiones de bendiciones proporciona ejemplos de intromisiones positivas del DJ que un personaje bendecido puede recibir.</p><h2>Intromisiones de Bendiciones</h2><table><thead><tr><th>[[/r d6]]</th><th>Bendici&oacute;n</th></tr></thead><tbody><tr><td>1</td><td>Alguien da al personaje un peque&ntilde;o regalo al azar.</td></tr><tr><td>2</td><td>Cuando el personaje habla, caen monedas de oro de su boca.</td></tr><tr><td>3</td><td>Un objeto necesario, un mapa o una pista caen en el regazo del personaje.</td></tr><tr><td>4</td><td>El tiempo se pone de repente a favor del personaje.</td></tr><tr><td>5</td><td>Alguien cercano tiene lo que el personaje necesita.</td></tr><tr><td>6</td><td>Un Cypher o artefacto funciona incluso mejor de lo esperado.</td></tr></tbody></table><h1>Deseos</h1><p>Los deseos pueden concederse a través de objetos, criaturas como los genios o como parte de un trato. Cuando el personaje pide un deseo, el DJ le asigna un nivel. Cuanto mayor y más difícil sea el deseo, mayor será el nivel. Generalmente, un deseo como obtener un bien o un objeto barato es de nivel 1, y un deseo de un objeto caro o de que un enemigo desaparezca es de nivel 7.</p><p>Para que un deseo sea concedido, el personaje debe tener éxito en una tarea relacionada a Intelecto (normalmente persuasión o posiblemente intimidación) igual al nivel del deseo. Si la tirada falla, el deseo no se concede o se concede parcialmente, dependiendo del deseo y de la criatura u objeto que lo concede.</p><p>Incluso si un deseo es concedido, el personaje puede no conseguir exactamente lo que quiere, especialmente si el deseo está mal redactado, tiene múltiples interpretaciones, o pide algo que es completamente imposible (como destruir el mundo entero).</p><h1>Intromisiones del DJ</h1><p>Las intromisiones del DJ presentan fantásticas oportunidades para impregnar las partidas de cuentos de hadas con un poco más de rareza, asombro y capricho, a la vez que hacen el juego más interesante y sorprendente para los personajes.</p><p>Hay una lista de ejemplos de intromisiones del DJ en el Documento de Referencia del Sistema Cypher, y cualquiera de ellas funcionaría en una partida de cuentos de hadas. Las intromisiones de DJ incluidas en esta sección están diseñadas específicamente para la magia de los cuentos de hadas: son lo que puede ocurrir cuando la magia sale mal (o extraordinariamente bien).</p><p>Recuerda que las intromisiones del DJ no siempre significan que algo ha ido mal o que es malo para los jugadores (a menos que sean intromisiones de maldición). Una intromisión del DJ puede ser la llegada de un buen presagio, la reversión repentina de una maldición, o algo que parece malo al principio (como caer en una madriguera de conejos) pero que conduce a algo maravilloso al final (¡todo un nuevo mundo por explorar!).</p><p>Las tablas de intromisiones de cuentos de hadas son formas de generar rápidamente intromisiones apropiadas a la estética de un cuento de hadas. Tira en la tabla apropiada para determinar la intromisión que se produce, o elige una que te parezca adecuada para la situación.</p><h2>Intromisiones de Interacción</h2><table><thead><tr><th>[[/r d10 ]]</th><th>Intromisi&oacute;n del DJ</th></tr></thead><tbody><tr><td>1</td><td>Un brownie travieso intenta robar un objeto a los personajes en medio de una conversaci&oacute;n o pelea importante.</td></tr><tr><td>2</td><td>El PNJ con el que est&aacute;n hablando los personajes mira de repente su reloj o el cielo, dice \"llego tarde, llego tarde\" y desaparece.</td></tr><tr><td>3</td><td>Un personaje habla y todas sus palabras salen al rev&eacute;s.</td></tr><tr><td>4</td><td>La criatura con la que los PJs est&aacute;n luchando o interactuando se divide en dos versiones de s&iacute; misma.</td></tr><tr><td>5</td><td>El personaje con el que los PJs han estado interactuando pierde su glamour, y los PJs descubren que no es la persona que pensaban que era.</td></tr><tr><td>6</td><td>La Muerte llega, convencida de que uno de los personajes es otra persona.</td></tr><tr><td>7</td><td>Un oponente utiliza la magia para obtener conocimiento oculto sobre un PJ y lo utiliza a su favor en una pelea o debate.</td></tr><tr><td>8</td><td>El Viento del Norte se ha encari&ntilde;ado con uno de los personajes y hace algo para ayudarle a tener &eacute;xito en sus acciones.</td></tr><tr><td>9</td><td>Uno de los PJs ofende a alguien sin querer (o a prop&oacute;sito) y se convierte instant&aacute;neamente en una rana.</td></tr><tr><td>10</td><td>Un oponente levanta un espejo u otra superficie reflectante en el momento justo, reflejando un hechizo o habilidad en el personaje.</td></tr></tbody></table><h2>Intromisiones del Mundo</h2><table><thead><tr><th>[[/r d10 ]]</th><th>Intromisi&oacute;n del DJ</th></tr></thead><tbody><tr><td>1</td><td>Uno o m&aacute;s personajes da&ntilde;an u ofenden accidentalmente a una planta de alg&uacute;n tipo, provocando que &eacute;sta tome represalias.</td></tr><tr><td>2</td><td>Un choch&iacute;n empieza a cantar en un cruce cercano, avisando de que algo se acerca.</td></tr><tr><td>3</td><td>Uno de los personajes tropieza y cae en una madriguera.</td></tr><tr><td><p>4</p></td><td><p>Alguien roba la luna justo cuando los PC est&aacute;n a punto de hacer una tarea importante que requiere la luz de la luna.</p></td></tr><tr><td>5</td><td>El &aacute;rbol bajo el que est&aacute;n sentados los personajes se despierta. Tal vez tenga hambre, o tal vez s&oacute;lo quiera compa&ntilde;&iacute;a.</td></tr><tr><td>6</td><td>El camino que los personajes han estado siguiendo se convierte en un r&iacute;o caudaloso bajo sus pies.</td></tr><tr><td>7</td><td>Alguien que lanza una maldici&oacute;n en las cercan&iacute;as atrapa accidentalmente a uno de los personajes con la magia, haciendo que le afecte (tira en la Tabla de Maldiciones para determinar el efecto).</td></tr><tr><td>8</td><td>Una monta&ntilde;a se eleva repentinamente entre el lugar donde se encuentran los personajes y el lugar al que necesitan llegar.</td></tr><tr><td>9</td><td>En alg&uacute;n lugar lejano, un efecto m&aacute;gico falla, provocando una estampida de animales salvajes que corren hacia los personajes.</td></tr><tr><td>10</td><td>Uno de los personajes huele pan de jengibre. El aroma es tan tentador que les cuesta apartarse de &eacute;l.</td></tr></tbody></table><h2>Intromisiones de Objeto</h2><table><thead><tr><th>[[/r d10 ]]</th><th>Intromisi&oacute;n del DJ</th></tr></thead><tbody><tr><td>1</td><td>Una habilidad m&aacute;gica, Cypher o artefacto hace exactamente lo que se supone que debe hacer, pero tambi&eacute;n crea un extra&ntilde;o efecto secundario que afecta a un amigo (o enemigo) cercano.</td></tr><tr><td>2</td><td>Una pieza de equipo susurra mentiras al o&iacute;do del personaje, argumentando de forma convincente que sus amigos no son leales.</td></tr><tr><td>3</td><td>Un arma m&aacute;gica se rompe combate y se pone a llorar.</td></tr><tr><td>4</td><td>El cintur&oacute;n de un personaje se convierte en una serpiente y empieza a apretarse alrededor de su cintura.</td></tr><tr><td>5</td><td>Un objeto cualquiera empieza a agitarse y a crujir, como si estuviera a punto de de eclosionar.</td></tr><tr><td>6</td><td>El arma o armadura del personaje empieza a gritar pidiendo ayuda mientras el PJ intenta escabullirse o esconderse.</td></tr><tr><td>7</td><td>Una caja, botella, tarro u otro recipiente previamente abierto se ha vuelto a cerrar, con un objeto importante en su interior.</td></tr><tr><td>8</td><td>Un Cypher, artefacto, o un poco de magia es mucho m&aacute;s poderoso de lo que los personajes pensaban, y afecta a un &aacute;rea mucho mayor (o tiene un efecto mayor) de lo que esperaban.</td></tr><tr><td>9</td><td>El destello de un objeto o arma reci&eacute;n adquiridos es tan brillante que atrae la atenci&oacute;n de un ave, una bestia o un drag&oacute;n gigantescos.</td></tr><tr><td>10</td><td>Un objeto en la mano o en la bolsa del personaje empieza a replicarse una y otra vez.</td></tr></tbody></table>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_key": "!journal.pages!n1Ve9K17Pxjvc1yk.O6QisPnEw46RDWqb"
}