{
  "sort": 0,
  "name": "Opciones de Personajes de Fantasía",
  "type": "text",
  "_id": "cR4ojz7Ueury3HXX",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>En algunos casos, las ideas aquí expuestas requieren cambios menores en el Aspecto descrito en las opciones de personaje; deberías trabajar con tu DJ para asegurarte de que estos cambios son adecuados para la campaña. La mayoría de los Rasgos de esta sección aparecen en el Sistema Cypher. Algunas de estas opciones recomiendan cambiar una capacidad de tipo por una capacidad de uno de los Aspectos de personaje, como combate, magia o sigilo.</p><p><strong>Tipos:</strong> @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.NgiK7sSsF9czBCRy#warrior]{Guerrero} @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.NgiK7sSsF9czBCRy#adept]{Adepto} @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.NgiK7sSsF9czBCRy#explorer]{Explorador} @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.NgiK7sSsF9czBCRy#speaker]{Oradors}</p><p><strong>Aspectos:</strong> @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.gUBd9dvLJ8qY0iZx#stealth-flavor]{Aspecto de sigilo} @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.gUBd9dvLJ8qY0iZx#magic-flavor]{Aspecto de magia} @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.gUBd9dvLJ8qY0iZx#combat-flavor]{Aspecto de combate} @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.gUBd9dvLJ8qY0iZx#skills-and-knowledge-flavor]{Skills and Knowledge flavor}</p><p><strong>Rasgo:</strong> @UUID[Compendium.drsc-es-compendio-foundry.cypher-journals.k9exUQdtIwtKwqCc.JournalEntryPage.9x56c0G5TMOl1Arn#foci]{Listado de Rasgos del Reglamento del Sistema Cypher}</p><h2>Alquimista</h2><p>En el sentido de que un alquimista es alguien que fabrica objetos mágicos o cosas similares, Adepto y Explorador son opciones de tipo apropiadas para alquimistas académicos. Para un tipo general de alquimista que hace pociones de efectos mágicos, elige el rasgo Domina los hechizos (en lugar de hechizos, aprendes pociones). Para uno que se transforma en una criatura poderosa y peligrosa, elige Aúlla a la luna. Si te gusta lanzar bombas, elige Porta un halo de fuego. Para un sanador, elige Obra milagros.</p><h2>Asesino/Espía</h2><p>Explorador y Guerrero son buenos tipos para un asesino. Los rasgos apropiados son Domina las armas, Se mueve como un gato, Asesina y Trabaja los callejones traseros.</p><h2>Barbarian</h2><p>Un personaje bárbaro es probablemente un Guerrero o (para centrarse un poco más en las habilidades que en el combate) un Explorador. Buenos rasgos para elegir son Vive en la naturaleza, Domina las armas, No necesita armas, Nunca dice morir, Realiza proezas de fuerza y Entra en frenesí.</p><h2>Bardo</h2><p>Los bardos en la ficción y los juegos de fantasía son trovadores, juglares y narradores, quizás con un elemento sobrenatural. Los bardos suelen ser Exploradores o Oradores. Los rasgos apropiados son Entretiene, Ayuda a sus amigos, Se infiltra y Domina los hechizos.</p><h2>Clérigo o Sacerdote</h2><p>Los clérigos académicos suelen ser Adeptos o Oradores, pero los clérigos marciales suelen ser Guerreros (quizás con Aspecto mágico). Para un clérigo típico con un conjunto versátil de habilidades, elige la especialización Canaliza bendiciones divinas.</p><ul> <li> <p><strong>Cl&eacute;rigo (muerte):</strong> Convive con los muertos, Pastorea esp&iacute;ritus </li> <li> <p><strong>Cl&eacute;rigo (conocimiento):</strong> Aprende r&aacute;pidamente, Ve m&aacute;s all&aacute;, Preferir&iacute;a estar leyendo </li> <li> <p><strong>Cl&eacute;rigo (vida):</strong> Defiende a los d&eacute;biles, Pastorea a la comunidad, Obra milagros </li> <li> <p><strong>Cl&eacute;rigo (luz):</strong> Arde con resplandor, Canaliza bendiciones divinas </li> <li> <p><strong>Cl&eacute;rigo (tormenta):</strong> Cabalga el rel&aacute;mpago, Truena </li> <li> <p><strong>Cl&eacute;rigo (enga&ntilde;o):</strong> Adopta forma animal (ver tambi&eacute;n opciones para p&iacute;caros)</p> </li> <li> <p><strong>Cl&eacute;rigo (guerra):</strong> Domina las armas (ver tambi&eacute;n opciones para luchadores)</p> </li> </ul> <h2>Druida </h2> <p>Como un tipo muy espec&iacute;fico de sacerdote de la naturaleza, un personaje druida es normalmente un Adepto o un Explorador (en cualquier caso probablemente usando el Aspecto m&aacute;gico). Un druida t&iacute;pico probablemente tiene Canaliza bendiciones divinas o Vive en la naturaleza como rasgo, pero para opciones m&aacute;s espec&iacute;ficas, consulta los siguientes rasgos:</p> <ul> <li> <p><strong>Druida (compa&ntilde;ero animal):</strong> Controla las bestias, Domina el enjambre </li> <li> <p><strong>Druida (elemental):</strong> Mora en la piedra, Porta un halo de fuego, Se mueve como el viento, Cabalga el rel&aacute;mpago, Viste una capa de hielo </li> <li> <p><strong>Druida (afinidad con la naturaleza):</strong> Habla por la tierra </li> <li> <p><strong>Druida (transformaci&oacute;n):</strong> Mora en la piedra, Adopta forma animal, Camina por bosques salvajes.</p> </li> </ul> <p><strong>Luchador</strong>: Los luchadores casi siempre tienen el tipo Guerrero, pero algunos son Exploradores. Un luchador t&iacute;pico probablemente tiene un Rasgo directo como Domina las armas o Blande un arma encantada. Para opciones adicionales basadas en la elecci&oacute;n de un rol de luchador espec&iacute;fico, consulta lo siguiente:</p> <ul> <li> <p><strong>Luchador (guardi&aacute;n):</strong> Blande un escudo ex&oacute;tico, Defiende las puertas, Domina la defensa, Nunca dice morir, Se yergue como un basti&oacute;n.</p> </li> <li> <p><strong>Luchador (mel&eacute;):</strong> Pelea sucio, Lucha con estilo, Busca problemas, No necesita armas, Blande dos armas a la vez </li> <li> <p><strong>Luchador (a distancia):</strong> Tiene licencia de porte, Lanza con una precisi&oacute;n mortal </li> </ul> <h2>Pistolero </h2> <p>Un pistolero es probablemente un Guerrero o un Explorador, pero algunos son Oradores con Aspecto a combate. Los rasgos apropiados son: Tiene licencia de porte , Domina las armas, Naveg&oacute; bajo la Jolly Roger y Blande un arma encantada.</p> <h2>Inquisidor </h2> <p>Los Inquisidores suelen ser Exploradores, Oradores o Guerreros, dependiendo de si sus inclinaciones son tener muchas habilidades, ser buenos interactuando con la gente o el combate. Los rasgos apropiados son Se infiltra, Imparte justicia y Opera de forma encubierta <h2>Mercader </h2> <p>Un Explorador con un rasgo relacionado con las interacciones sociales, como Entretiene o Lidera, ser&iacute;a un buen personaje mercader, pero la elecci&oacute;n m&aacute;s obvia ser&iacute;a un Orador.</p> <h2>Monje o Artista Marcial </h2> <p>Como maestros del combate sin armas, los monjes suelen ser Guerreros o Exploradores (quiz&aacute;s con un aspecto de combate). Los rasgos apropiados son Lucha con estilo, No necesita armas y Lanza con una precisi&oacute;n mortal.</p> <h2>Palad&iacute;n/Caballero Sagrado/Parag&oacute;n </h2> <p>Como guerreros sagrados que mezclan destreza marcial y magia, los paladines suelen ser Guerreros o Exploradores (en ambos casos, tal vez modificados con el Aspecto m&aacute;gico). Buenos rasgos para este tipo de personaje incluyen Defiende las puertas, Defiende a los d&eacute;biles, Imparte justicia, Mata monstruos y Blande un arma encantada.</p> <h2>Guardabosques </h2> <p>Los Guardabosques mezclan combate y habilidades, por lo que suelen ser Exploradores (quiz&aacute;s con Aspecto a combate) o Guerreros (quiz&aacute;s con Aspecto a habilidades y conocimientos). Los rasgos apropiados para un guardabosques son: Controla las bestias, Caza, Vive en la naturaleza, Mata monstruos, Lanza con una precisi&oacute;n mortal y Blande dos armas a la vez.</p> <h2>P&iacute;caro o Ladr&oacute;n </h2> <p>La mayor&iacute;a de los personajes de tipo p&iacute;caro son Exploradores, pero un p&iacute;caro centrado en la interacci&oacute;n podr&iacute;a ser f&aacute;cilmente un Orador (quiz&aacute;s con Aspecto a sigilo). Buenos rasgos para p&iacute;caros son Explora lugares sombr&iacute;os, Pelea sucio, Se infiltra, Es buscado por la ley, Se mueve como un gato, Naveg&oacute; bajo la Jolly Roger, y Trabaja los callejones traseros.</p> <h2>Hechicero </h2> <p>Los hechiceros, para nuestro prop&oacute;sito aqu&iacute;, tienen habilidades m&aacute;gicas inherentes (a diferencia de los magos, que estudian mucho y muy duro para conseguir sus hechizos). La mayor&iacute;a de los hechiceros son Adeptos, pero algunos son Exploradores o Oradores.</p> <p>El rasgo Domina los hechizos proporciona a un hechicero t&iacute;pico un conjunto eficaz de habilidades, y la mayor&iacute;a de las opciones de rasgo proporcionan un conjunto tem&aacute;tico de hechizos. Para hechiceros de varias l&iacute;neas de sangre m&aacute;gicas, ver lo siguiente:</p> <ul> <li> <p><strong>Hechicero (&aacute;ngel):</strong> Arde con resplandor, Canaliza bendiciones divinas, Tiene un aliado m&aacute;gico.</p> </li> <li> <p><strong>Hechicero (destino):</strong> Desciende de la nobleza, Fue predicho </li> <li> <p><strong>Hechicero (drag&oacute;n):</strong> Porta un halo de fuego, Cabalga el rel&aacute;mpago, Viste una capa de hielo </li> <li> <p><strong>Hechicero (elemental):</strong> Mora en la piedra, Porta un halo de fuego, Emplea magnetismo, Se mueve como el viento, Cabalga el rel&aacute;mpago, Viste una capa de hielo </li> <li> <p><strong>Hechicero (fe&eacute;rico):</strong> Adopta forma animal.</p> </li> <li> <p><strong>Hechicero (demonio):</strong> Porta un halo de fuego, Tiene un aliado m&aacute;gico </li> <li> <p><strong>Hechicero (no muerto):</strong> Convive con los muertos, Pastorea esp&iacute;ritus </li> </ul> <h2>Embaucador o Estafador </h2> <p>Estos astutos tipos son t&iacute;picamente Oradores, aunque podr&iacute;an ser Adeptos si son muy m&aacute;gicos (o Exploradores si no son m&aacute;gicos en absoluto). Las opciones de rasgo incluyen Pelea sucia, Trabaja en los callejones o Entretiene.</p> <h2>Mago de guerra </h2> <p>Para aquellos personajes inusuales que utilizan una mezcla de ataques con armas y hechizos, juega con un Guerrero con Aspecto m&aacute;gico o con un Experto con Aspecto m&aacute;gico o de combate. Los rasgos apropiados incluyen Lucha con estilo, Domina las armas y Blande un arma encantada.</p> <h2>Brujo o Bruja </h2> <p>A efectos de esta lista, los brujos y las brujas obtienen su poder m&aacute;gico de pactos que hacen con entidades de otro mundo. La mayor&iacute;a de los brujos son Adeptos, pero los Exploradores y los Oradores (quiz&aacute;s con Aspecto m&aacute;gico) pueden ser opciones interesantes. Algunos rasgos divertidos para un brujo son Danza con la materia oscura, Tiene un aliado m&aacute;gico, Domina el enjambre, Separa la mente del cuerpo y Fue predicho, pero (dependiendo del patr&oacute;n y el pacto) la mayor&iacute;a de los rasgos de brujos y hechiceros funcionan igual de bien.</p> <h2>Mago Salvaje </h2> <p>Los que usan magia ca&oacute;tica suelen ser Adeptos, pero un aficionado puede ser un Explorador o un Orador con Aspecto a magia. El mejor rasgo que se adapta a este tema es Usa magia salvaje.</p> <h2>Mago </h2> <p>A los efectos de esta lista, los magos estudian a fondo la ciencia m&aacute;gica para aprender las formas de lanzar hechizos (a diferencia de los hechiceros, brujos, etc). Los magos suelen ser Adeptos, pero un mago orientado a las personas podr&iacute;a ser un Orador (quiz&aacute;s con el Aspecto m&aacute;gico). Para un mago generalista que tenga una gran variedad de hechizos, elige el rasgo Domina los hechizos. Para tipos m&aacute;s espec&iacute;ficos de magos, vea lo siguiente:</p> <ul> <li> <p><strong>Mago (abjurador):</strong> Absorbe energ&iacute;a, Enfoca mente sobre materia, Viste una capa de hielo </li> <li> <p><strong>Mago (conjurador o invocador):</strong> Controla las bestias, Tiene un aliado m&aacute;gico </li> <li> <p><strong>Mago (adivino):</strong> Aprende r&aacute;pidamente, Ve m&aacute;s all&aacute;, Separa la mente del cuerpo , Resuelve misterios </li> <li> <p><strong>Mago (encantador):</strong> Comanda poderes mentales, Lidera </li> <li> <p><strong>Mago (evocador):</strong> Porta un halo de fuego, Arde con resplandor, Cabalga el rel&aacute;mpago, Truena, Viste una capa de hielo </li> <li> <p><strong>Mago (ilusionista):</strong> Despierta los sue&ntilde;os, Forja ilusiones </li> <li> <p><strong>Mago (nigromante):</strong> Convive con los muertos, Pastorea esp&iacute;ritus </li> <li> <p><strong>Mago (transmutador):</strong> Controla la gravedad, Enfoca mente sobre materia, Adopta forma animal.</p> </li> </ul> <h1>Hechizos preparados vs espont&aacute;neos</h1> <p>Los personajes m&aacute;gicos obtienen sus capacidades (que pueden ser hechizos, rituales o cualquier otra cosa) de su tipo y rasgo, y pueden usar estas capacidades como crean conveniente siempre que gasten los puntos de reserva necesarios. Esto los convierte t&eacute;cnicamente en lanzadores espont&aacute;neos. Si quieres jugar como un mago con hechizos preparados con una gran selecci&oacute;n de capacidades que puedes elegir memorizar cada d&iacute;a, considera un rasgo orientado al lanzamiento de hechizos como Canaliza bendiciones divinas, Domina los hechizos o Habla por la tierra, y considera aumentarla con la regla opcional de @UUID[.pv2wF08b4nAjfygJ#spellcasting]{lanzamiento de hechizos}.</p> <h1>Capacidades menores de forma animal </h1> <p>Utiliza lo siguiente como ejemplos o sugerencias de lo que gana un personaje cuando adopta la forma de un animal. Si la forma de un animal contiene dos habilidades, el personaje elige la que desea cada vez que adopta esa forma.</p> <table> <thead> <tr> <th>Animal</th> <th>Competencia en habilidad </th> <th>Otras capacidades</th> </tr> </thead> <tbody> <tr> <td>Caballo</td> <td>Percepci&oacute;n</td> <td>R&aacute;pido</td> </tr> <tr> <td>Cocodrilo</td> <td>Sigilo o Nadar</td> <td>Constre&ntilde;ir</td> </tr> <tr> <td>Deinonychus</td> <td>Percepci&oacute;n</td> <td>R&aacute;pido</td> </tr> <tr> <td>Delf&iacute;n</td> <td>Percepci&oacute;n o Nadar</td> <td>R&aacute;pido</td> </tr> <tr> <td>Gato</td> <td>Trepar o Sigilo</td> <td>Peque&ntilde;o</td> </tr> <tr> <td>Jabal&iacute;</td> <td>Defensa por Vigor</td> <td>Olfato</td> </tr> <tr> <td>Lagarto</td> <td>Trepar o Sigilo</td> <td>Peque&ntilde;o</td> </tr> <tr> <td>Leopardo</td> <td>Trepar o Sigilo</td> <td>R&aacute;pido</td> </tr> <tr> <td>Lobo</td> <td>Percepci&oacute;n</td> <td>Olfato</td> </tr> <tr> <td>Murci&eacute;lago</td> <td>Percepci&oacute;n</td> <td>Volar</td> </tr> <tr> <td>Oso</td> <td>Trepar</td> <td>Olfato</td> </tr> <tr> <td>P&aacute;jaro</td> <td>Percepci&oacute;n</td> <td>Volar</td> </tr> <tr> <td>Pez</td> <td>Sigilo o Nadar</td> <td>Acu&aacute;tico</td> </tr> <tr> <td>Pulpo</td> <td>Sigilo</td> <td>Acu&aacute;tico</td> </tr> <tr> <td>Rana</td> <td>Saltar o Sigilo</td> <td>Acu&aacute;tico</td> </tr> <tr> <td>Serpiente constrictora</td> <td>Trepar</td> <td>Constre&ntilde;ir</td> </tr> <tr> <td>Serpiente venenosa</td> <td>Trepar</td> <td>Veneno</td> </tr> <tr> <td>Simio</td> <td>Trepar</td> <td>Manos</td> </tr> <tr> <td>Tej&oacute;n</td> <td>Trepar</td> <td>Olfato</td> </tr> <tr> <td>Tibur&oacute;n</td> <td>Nadar</td> <td>Acu&aacute;tico</td> </tr> <tr> <td>Tortuga</td> <td>Defensa por Vigor</td> <td>Armadura</td> </tr> </tbody> </table> <dl> <dt>Acu&aacute;tico</dt> <dd>El animal respira agua en lugar de aire o es capaz de respirar agua adem&aacute;s de aire.</dd> <dt>Armadura</dt> <dd> El animal tiene una piel o un caparaz&oacute;n grueso que le otorga +1 a Armadura.</dd> <dt>Constre&ntilde;ir</dt> <dd> El animal puede aferrar a su oponente r&aacute;pidamente tras realizar un ataque mel&eacute; (normalmente con un mordisco o una garra), aliviando las tiradas de ataque contra ese enemigo en turnos posteriores hasta que el animal libere al enemigo.</dd> <dt>Manos</dt> <dd>El animal tiene patas o manos casi tan &aacute;giles como las de un humano. A diferencia de la mayor&iacute;a de las formas animales, las tareas del animal que requieran manos no se ven obstaculizadas (aunque el DJ puede decidir que algunas tareas que requieran agilidad humana, como tocar la flauta, sigan vi&eacute;ndose obstaculizadas).</dd> <dt>Olfato</dt> <dd>El animal tiene un fuerte sentido del olfato, ganando un recurso a la hora de rastrear y lidiar con la oscuridad o la ceguera.</dd> <dt>Peque&ntilde;o</dt> <dd> El animal es considerablemente m&aacute;s peque&ntilde;o que un humano, lo que alivia sus tareas de Defensa por Velocidad pero obstaculiza las tareas de mover cosas pesadas.</dd> <dt>R&aacute;pido</dt> <dd>El animal puede moverse una distancia larga en su turno en lugar de una distancia corta.</dd> <dt>Veneno</dt> <dd>El animal es venenoso (normalmente por mordedura), infligiendo 1 punto de da&ntilde;o adicional.</dd> <dt>Volar</dt> <dd>El animal puede volar, lo que (dependiendo del tipo de animal) puede ser hasta una distancia corta o larga en su turno.</dd> </dl>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!nnDPf4sPK61ROEV8.cR4ojz7Ueury3HXX"
}