{
  "sort": 537500,
  "name": "Puntos de Experiencia",
  "type": "text",
  "_id": "kL1WYB17GtLujcMp",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Los puntos de experiencia (PX) son la moneda con la que los jugadores obtienen beneficios para sus personajes. Las formas m&aacute;s comunes de ganar PX son a trav&eacute;s de las intromisiones del DJ y por lograr cosas que los PJs se proponen hacer. A veces los puntos de experiencia se ganan durante una sesi&oacute;n de juego, y a veces se ganan entre sesiones. En una sesi&oacute;n t&iacute;pica, un jugador puede ganar de 2 a 4 PX, y entre sesiones, quiz&aacute;s otros 2 PX (en promedio). Las cantidades exactas dependen de los acontecimientos de la sesi&oacute;n. </p> <h1 >Intromisi&oacute;n del DJ</h1> <p>En cualquier momento, el DJ puede introducir una complicaci&oacute;n inesperada para un personaje. Cuando se entromete de esta manera, debe dar a ese personaje 2 PX. Ese jugador, a su vez, debe dar inmediatamente uno de esos PX a otro jugador y justificar el regalo (quiz&aacute;s el otro jugador tuvo una buena idea, cont&oacute; un chiste o realiz&oacute; una acci&oacute;n que salv&oacute; una vida).</p> <p>A menudo, el DJ se entromete cuando un jugador intenta una acci&oacute;n que deber&iacute;a ser un &eacute;xito autom&aacute;tico. Sin embargo, el DJ es libre de entrometerse en otras ocasiones. Como regla general, el DJ debe entrometerse al menos una vez en cada sesi&oacute;n, pero no m&aacute;s de una o dos veces por sesi&oacute;n por personaje.</p> <p>Cada vez que el DJ se entromete, el jugador puede gastar 1 PX para rechazar la intromisi&oacute;n, aunque eso tambi&eacute;n significa que no obtiene los 2 PX. Si el jugador no tiene PX para gastar, no puede negarse.</p> <p>Si un jugador saca un 1 en un dado, el DJ puede entrometerse sin dar al jugador ningun PX. </p> <p><strong>Ejemplo 1:</strong> A trav&eacute;s de su habilidad y la ayuda de otro personaje, un PJ de cuarto nivel alivia una tarea de escalar una pared de dificultad 2 a dificultad 0. Normalmente, tendr&iacute;a &eacute;xito en la tarea autom&aacute;ticamente, pero el DJ se entromete y dice \"No, un poco de la pared que se est&aacute; desmoronando cede, as&iacute; que todav&iacute;a tienes que hacer una tirada\". Como con cualquier tarea de dificultad 2, el n&uacute;mero objetivo es 6. El PJ intenta la tirada de forma normal y gana 2 PX porque el DJ se entrometi&oacute;. Inmediatamente dan uno de esos PX a otro jugador.</p> <p><strong>Ejemplo 2:</strong> Durante una pelea, un PJ blande su hacha y da&ntilde;a a un enemigo con un corte en el hombro. El DJ se entromete diciendo que el enemigo se gir&oacute; justo en el momento en que el hacha golpe&oacute;, arrancando el arma de la empu&ntilde;adura del personaje y envi&aacute;ndola con estr&eacute;pito por el suelo. El hacha se detiene a 3 m [10 pies] de distancia. Debido a que el DJ se entrometi&oacute;, el PJ gana 2 PX, y el jugador inmediatamente da uno de esos PX a otro jugador. Ahora el personaje debe lidiar con el arma ca&iacute;da, tal vez sacando un arma diferente o usando su pr&oacute;ximo turno para luchar por el hacha.</p> <blockquote> <p>Para m&aacute;s informaci&oacute;n sobre las intromisiones de DJ, v&eacute;ase el cap&iacute;tulo sobre el funcionamiento del Sistema Cypher.</p> </blockquote> <h1 >Arcos de personaje  </h1> <p>Los arcos de personaje son el medio por el cual los jugadores pueden invertir m&aacute;s en grandes historias y en la profundidad y el desarrollo de sus personajes.</p> <p>Al igual que en un libro o una serie de televisi&oacute;n, los personajes progresan a trav&eacute;s de su propia historia personal y cambian con el tiempo. Un PJ con un arco de personaje decide por s&iacute; mismo lo que hace y por qu&eacute;. Los arcos de personaje son como objetivos declarados para un personaje, y al progresar hacia ese objetivo, el personaje avanza. La palabra clave es progresar. Un PJ no tiene que tener &eacute;xito en la consecuci&oacute;n de la meta para ganar el avance - no es una perspectiva de todo o nada. Cada arco est&aacute; vinculado a un solo personaje, pero al igual que en un libro o una serie, los personajes pueden participar en el arco argumental m&aacute;s amplio en el que participa todo el grupo, al mismo tiempo que progresan en su propio arco personal.</p> <p>Los arcos de personaje tienen diferentes pasos que marcan el progreso del personaje a trav&eacute;s del arco. Cada arco alcanza eventualmente un cl&iacute;max, y luego termina con un paso que es una resoluci&oacute;n final. Cada paso alcanzado hace que el personaje gane 2 PX. Los arcos del personaje son la forma m&aacute;s directa de que un personaje gane PX. (T&iacute;picamente, los PJs ganar&aacute;n alrededor de la mitad de sus puntos de experiencia totales de los arcos u otros premios del DJ).</p> <p>En la creaci&oacute;n del personaje, un jugador puede elegir un arco de personaje para su PJ sin coste alguno. Los jugadores tienen la opci&oacute;n de no elegir uno, pero probablemente sea una buena idea hacerlo. En primer lugar, es un factor que define al personaje. Si comienzan la campa&ntilde;a con el deseo de encontrar a la mujer que mat&oacute; a su hermano, eso dice mucho sobre el personaje: ten&iacute;an un hermano, probablemente era cercano a ellos, hab&iacute;a estado en al menos una situaci&oacute;n peligrosa, y el personaje est&aacute; probablemente motivado por la ira y el odio, al menos de alguna manera. Incluso despu&eacute;s de que el personaje termine este primer arco, sin duda tendr&aacute; (al menos uno) m&aacute;s porque puede obtener nuevos arcos a medida que avanza la campa&ntilde;a. </p> <p>Una vez que el juego comienza, los jugadores pueden tomar un nuevo arco cuando lo deseen, seg&uacute;n se ajuste a la historia en curso del personaje. Tomar un nuevo arco tiene un coste de 1 PX. Aunque no hay un l&iacute;mite estricto sobre cu&aacute;ntos arcos puede tener un personaje a la vez, siendo realistas, la mayor&iacute;a de los PJs no podr&iacute;an tener m&aacute;s de tres o cuatro.</p> <p>Sin embargo, como se ha mencionado anteriormente, los arcos tienen un coste inicial que debe pagarse, lo que refleja la devoci&oacute;n del personaje por el objetivo. El personaje recuperar&aacute; esta inversi&oacute;n (probablemente con creces) si el arco se completa. </p> <p>Los arcos de los personajes son siempre impulsados por los jugadores. Un DJ no puede forzar uno en un personaje. Dicho esto, los eventos de la narrativa a menudo presentan oportunidades de arcos argumentales e inspiran arcos de personaje para los PJs. Est&aacute; ciertamente en el &aacute;mbito del DJ sugerir posibles arcos relacionados con los eventos que est&aacute;n sucediendo. Por ejemplo, si el DJ presenta un encuentro en el que un PNJ desea aprender del PJ, podr&iacute;a tener sentido sugerir tomar el arco de instrucci&oacute;n. Ya sea que el PJ tome o no al estudiante, el jugador no tiene que adoptar el arco de Instrucci&oacute;n a menos que quiera hacerlo.</p> <p>Al final de una sesi&oacute;n, revisa las acciones que realizaste y describe c&oacute;mo podr&iacute;an equivaler a la finalizaci&oacute;n de un paso (o posiblemente m&aacute;s de un paso) en su arco de personaje. Si el DJ est&aacute; de acuerdo, el personaje obtiene su recompensa.</p> <blockquote> <p> En caso de duda, si un personaje logra un paso en su arco pero otro personaje no, el primer personaje deber&iacute;a recibir la recompensa de 2 PX, pero el otro personaje probablemente deber&iacute;a seguir recibiendo, como m&iacute;nimo, 1 PX por la sesi&oacute;n.</p> </blockquote> <p>Este cap&iacute;tulo presenta muchos ejemplos de arcos de personaje (v&eacute;ase m&aacute;s abajo).</p> <h1>Recompensas del DJ</h1> <p>A veces, un grupo tendr&aacute; una aventura que no trata principalmente con el arco de personaje de un PJ. En este caso, es una buena idea que el DJ otorgue PX a ese personaje por realizar otras tareas. En primer lugar, los premios deben basarse en descubrimientos. Un descubrimiento puede incluir el hallazgo de una nueva ubicaci&oacute;n significativa, como una c&aacute;mara oculta, una fortaleza secreta, una tierra perdida, un nuevo planeta o una dimensi&oacute;n inexplorada. De este modo, los PJs son exploradores. Un descubrimiento tambi&eacute;n puede incluir un nuevo aspecto significativo de un escenario, como una organizaci&oacute;n secreta, una nueva religi&oacute;n, etc.</p> <p>Tambi&eacute;n puede significar el hallazgo de un nuevo procedimiento o dispositivo (algo demasiado grande para ser considerado una pieza de equipo) o incluso informaci&oacute;n previamente desconocida. Puede tratarse de una fuente de poder m&aacute;gico, un dispositivo de teletransporte &uacute;nico o la cura de una plaga. Todos estos son descubrimientos. El hilo conductor es que los PJs descubren algo que pueden entender y poner en pr&aacute;ctica.</p> <p>Por &uacute;ltimo, dependiendo de la perspectiva del DJ y del tipo de campa&ntilde;a que el grupo quiera jugar, un descubrimiento puede ser un secreto, una idea &eacute;tica, un adagio o incluso una verdad.</p> <blockquote> <p>Es una l&iacute;nea muy fina, pero en &uacute;ltima instancia el DJ decide lo que constituye un descubrimiento en contraposici&oacute;n a algo extra&ntilde;o en el curso de una aventura. Por lo general, la diferencia es, ¿los PJs interactuaron con &eacute;xito con &eacute;l y aprendieron algo sobre &eacute;l? Si es as&iacute;, probablemente sea un descubrimiento. </p> </blockquote> <p><strong>Artefactos:</strong> Cuando el grupo obtenga un artefacto, ot&oacute;rgales un n&uacute;mero de PX igual al nivel del artefacto y div&iacute;delo entre los PJs (m&iacute;nimo 1 PX por cada personaje). Redondea hacia abajo si es necesario. Por ejemplo, si cuatro PJ descubren un artefacto de nivel 5, cada uno de ellos obtiene 1 PX. El dinero, el equipo est&aacute;ndar y los Cyphers no valen PX.</p> <blockquote> <p>Los premios de puntos de experiencia por artefactos deber&iacute;an aplicarse normalmente incluso si el artefacto fue dado a los PJs en lugar de ser encontrado, porque a menudo tales regalos son las recompensas por el &eacute;xito.</p> </blockquote> <p><strong>Descubrimientos varios:</strong> Otros descubrimientos diversos pueden otorgar 1 PX a cada PJ involucrado.</p> <p><strong>Otros premios:</strong> Si un personaje se centra en actividades que no est&aacute;n relacionadas con un arco de personaje o un descubrimiento, como regla general, una misi&oacute;n deber&iacute;a valer al menos 1 PX por cada sesi&oacute;n de juego involucrada en su realizaci&oacute;n. Por ejemplo, salvar a una familia en una granja aislada acosada por cultistas asaltantes podr&iacute;a valer 1 PX para cada personaje. Por supuesto, salvar a la familia no siempre significa matar a los malos; puede significar reubicarlos, negociar con los cultistas o perseguir a los asaltantes.</p> <h1>Gastar puntos de experiencia </h1> <p>Los puntos de experiencia est&aacute;n pensados para ser utilizados. Acumularlos no es una buena idea; si un jugador acumula m&aacute;s de 10 PX, el DJ puede exigirle que gaste algunos.</p> <p>En general, los puntos de experiencia se pueden gastar de cuatro maneras: beneficios inmediatos, beneficios a corto y mediano plazo, beneficios a largo plazo y avance del personaje.</p> <blockquote> <p>Los puntos de experiencia no deber&iacute;an ser un objetivo en s&iacute; mismos. En cambio, son una mec&aacute;nica de juego para simular c&oacute;mo -a trav&eacute;s de la experiencia, el tiempo, el trabajo, el esfuerzo, etc.- los personajes se vuelven m&aacute;s h&aacute;biles, m&aacute;s capaces y m&aacute;s poderosos. Gastar PX para explicar un cambio en las capacidades de un personaje que haya ocurrido en el curso de la historia, como por ejemplo si el PJ hizo un nuevo artefacto o aprendi&oacute; una nueva habilidad, no es un desperdicio de PX: para eso est&aacute;n los PX.</p> </blockquote> <h2>Beneficios inmediatos</h2> <p>La forma m&aacute;s sencilla de utilizar la PX es repetir cualquier tirada en el juego, incluso una que no haya hecho el mismo jugador. Esto cuesta 1 PX por tirada, y el jugador elige el mejor resultado. Pueden seguir gastando PX en repeticiones de tirada, pero esto puede convertirse r&aacute;pidamente en una propuesta cara. Es una buena manera de tratar de evitar el desastre, pero no es una buena idea utilizar una gran cantidad de PX para volver a tirar una sola acci&oacute;n una y otra vez.</p> <p>Un jugador tambi&eacute;n puede gastar 1 PX para rechazar una intromisi&oacute;n del DJ.</p> <h2>Beneficios a corto y mediano plazo </h2> <p>Al gastar 2 PX, un personaje puede obtener una habilidad -o, m&aacute;s raramente, una capacidad- que le proporcione un beneficio a corto plazo. Digamos que un personaje se da cuenta de que los terminales inform&aacute;ticos de las instalaciones en las que se est&aacute; infiltrando son similares a los utilizados por la empresa para la que trabaj&oacute; en su d&iacute;a. Gasta 2 PX y dice que tiene una gran experiencia en el uso de estos terminales. Como resultado, es competentes en operar (y vulnerar) estos terminales. Esto es como ser competente en el uso de equipos inform&aacute;ticos o en pirater&iacute;a inform&aacute;tica, pero s&oacute;lo se aplica a los terminales que se encuentran en ese lugar en particular. La habilidad es extremadamente &uacute;til en dichas instalaciones, pero en ning&uacute;n otro lugar.</p> <p>Los beneficios a medio plazo suelen estar basados en la historia. Por ejemplo, un personaje puede gastar 2 PX mientras escala por las monta&ntilde;as y decir que tiene experiencia en la escalada en regiones como &eacute;stas, o tal vez gastar los PX despu&eacute;s de haber estado en las monta&ntilde;as durante un tiempo y decir que ha adquirido el truco de c&oacute;mo escalar all&iacute;. De cualquier manera, a partir de ahora, es competente para escalar en esas monta&ntilde;as. Esto le ayuda ahora y cada vez que vuelvan a la zona, pero no es competente para escalar en todas partes.</p> <p>Este m&eacute;todo permite a un personaje obtener un competencia inmediato en una habilidad por la mitad del coste normal. (Normalmente, cuesta 4 PX hacerse competente en una habilidad). Tambi&eacute;n es una forma de obtener una nueva habilidad incluso si el PJ ya ha obtenido una nueva habilidad como mejora para alcanzar el siguiente rango.</p> <p>En raras ocasiones, un DJ puede permitir a un personaje gastar 2 PX para obtener una habilidad completamente nueva -como un dispositivo, una capacidad especial o un poder mental especial- durante un corto periodo de tiempo, normalmente no m&aacute;s largo que el curso de un escenario. El jugador y el DJ deben acordar una explicaci&oacute;n basada en la historia para el beneficio. Tal vez la habilidad tenga un requisito espec&iacute;fico poco frecuente, como una herramienta, una bater&iacute;a, un medicamento o alg&uacute;n tipo de tratamiento. Por ejemplo, un personaje que quiere explorar un lugar sumergido tiene varias mejoras biotecnol&oacute;gicas, y gasta 2 PX para improvisar un dispositivo que le permita respirar bajo el agua. Esto le da la capacidad durante un tiempo considerable, pero no de forma permanente: el dispositivo podr&iacute;a funcionar s&oacute;lo durante ocho horas. De nuevo, la historia y la l&oacute;gica de la situaci&oacute;n dictan los par&aacute;metros.</p> <h2>Beneficios a largo plazo</h2> <p>En muchos sentidos, los beneficios a largo plazo que un PJ puede obtener al gastar PX son un medio para integrar la mec&aacute;nica del juego con la historia. Los jugadores pueden codificar las cosas que les suceden a sus personajes hablando con el DJ y gastando 3 PX. </p> <p>Las cosas que un PJ puede adquirir como beneficio a largo plazo pueden considerarse como basadas en la historia, y permiten al jugador tener cierto control narrativo sobre la misma. En el transcurso del juego, un jugador puede decidir que su personaje gane un amigo (un contacto) o construya una caba&ntilde;a de madera (un hogar). Sin embargo, dado que el jugador ha gastado PX, deber&iacute;a tener cierta capacidad de decisi&oacute;n sobre lo que ha ganado, y no deber&iacute;a quit&aacute;rsele f&aacute;cilmente. El jugador deber&iacute;a ayudar a idear los detalles del contacto o el dise&ntilde;o de su casa.</p> <p>Tambi&eacute;n es posible obtener estos beneficios a trav&eacute;s de eventos en la historia, sin gastar PX. El nuevo contacto llega al PJ y comienza la relaci&oacute;n. La nueva casa se les concede como recompensa por los servicios prestados a un patr&oacute;n poderoso o rico, o tal vez el personaje hereda la casa de un pariente. Sin embargo, debido a que esto vino del DJ y no del jugador (y no se gast&oacute; PX), el jugador no tiene control narrativo sobre ellos y el DJ inventa los detalles.</p> <p>Los beneficios a largo plazo pueden ser los siguientes</p> <p><strong>Contacto:</strong> El personaje consigue un contacto PNJ importante a largo plazo, alguien que le ayudar&aacute; con informaci&oacute;n, equipo o tareas f&iacute;sicas. El jugador y el DJ deben definir los detalles de la relaci&oacute;n.</p> <p><strong>Hogar:</strong> El PJ adquiere una residencia a tiempo completo. Puede ser un apartamento en una ciudad, una caba&ntilde;a en el desierto, una base en un complejo antiguo, o lo que se ajuste a la situaci&oacute;n. Debe ser un lugar seguro donde el PJ pueda dejar sus pertenencias y dormir tranquilo. Varios personajes podr&iacute;an combinar su PX y comprar una casa juntos.</p> <p><strong>T&iacute;tulo o cargo:</strong> Al PJ se le concede una posici&oacute;n de importancia o autoridad. Puede conllevar responsabilidades, prestigio y recompensas, o puede ser un t&iacute;tulo honor&iacute;fico.</p> <p><strong>Riqueza:</strong> El PJ recibe una cantidad considerable de riqueza, ya sea una ganancia inesperada, una herencia o un regalo. Puede ser suficiente para comprar una casa o un t&iacute;tulo, pero eso no es realmente lo importante. El principal beneficio es que el PJ ya no tiene que preocuparse por el coste de un simple equipo, alojamiento, comida, etc. Esta riqueza podr&iacute;a significar una cantidad fija -tal vez 50.000 d&oacute;lares (o lo que sea apropiado en la ambientaci&oacute;n)- o podr&iacute;a otorgar la capacidad de ignorar costes menores, seg&uacute;n decidan el jugador y el DJ.</p> <blockquote> <p>Los DJs y los jugadores deber&iacute;an trabajar juntos para hacer que los premios y gastos de PX se ajusten a la historia en curso. Si un PJ se queda en un lugar durante dos meses para aprender el idioma &uacute;nico de los habitantes, el DJ podr&iacute;a conceder al personaje unos cuantos PX, que se gastan inmediatamente para concederle la capacidad de entender y hablar ese idioma.</p> </blockquote> <h1 >Avance del personaje  </h1> <p>El progreso al siguiente rango implica cuatro mejoras. Cuando un PJ ha gastado 4 PX en cada una de las mejoras, avanza al siguiente rango y obtiene todos los beneficios de tipo y rasgo de ese rango. Las cuatro mejoras pueden ser compradas en cualquier orden, pero cada una puede ser comprada s&oacute;lo una vez por rango. En otras palabras, un PJ debe comprar los cuatro mejoras y avanzar al siguiente nivel antes de poder comprar las mismas mejoras de nuevo.</p> <p><strong>Aumentar los potenciales:</strong> Ganas 4 nuevos puntos para a&ntilde;adir a tus Reservas de atributo. Puedes distribuir los puntos entre tus Reservas como quieras.</p> <p><strong>Avanzar hacia la perfecci&oacute;n:</strong> Sumas 1 a tu Ventaja de Vigor, a tu Ventaja de Velocidad o a tu Ventaja de Intelecto (a elegir).</p> <p><strong>Esfuerzo extra:</strong> Tus puntos de Esfuerzo aumentan en 1.</p> <p><strong>Habilidades:</strong> Elige una habilidad que no sea de ataque o defensa, como escalar, saltar, persuadir, escabullirse o historia. Te vuelves competente en esa habilidad. Tambi&eacute;n puedes elegir tener conocimientos en un &aacute;rea de estudio determinada, como historia o geolog&iacute;a. Incluso puedes elegir una habilidad basada en las capacidades especiales de tu personaje. Por ejemplo, si tu personaje puede hacer una tirada de Intelecto para hacer estallar a un enemigo con fuerza mental, puedes hacerte competente en esa habilidad, aliviando la tarea de usarla.</p> <p>Si eliges una habilidad en la que ya eres competente, te vuelves especialista en esa habilidad, aliviando la tarea en dos grados en lugar de uno. Si eliges una habilidad en la que tienes una incapacidad, la competencia y la incapacidad se anulan mutuamente (no se te aliviar ni obstaculizar la tarea). Por ejemplo, si tienes una incapacidad en percepci&oacute;n, hacerte competente en ella anula la incapacidad.</p> <blockquote> <p>Una vez que te haces especialista en una habilidad, no puedes mejorar m&aacute;s tu entrenamiento en esa habilidad (puedes aliviar una tarea hasta dos grados con entrenamiento). Todav&iacute;a puedes aliviar esa tarea con recursos y algunas habilidades raras que no cuentan como recurso o entrenamiento.</p> </blockquote> <p><strong>Otras opciones:</strong> Los jugadores tambi&eacute;n pueden gastar 4 PX para comprar otras opciones especiales. Seleccionar una de estas opciones cuenta como la compra de una de las cuatro mejoras necesarias para avanzar al siguiente nivel. Las otras tres tienen que ser de las otras categor&iacute;as. Las opciones especiales son las siguientes:</p> <ul> <li> <p>Reduce el coste de llevar armadura. Esta opci&oacute;n reduce la penalizaci&oacute;n de Velocidad por llevar armadura en 1. </p> </li> <li> <p>Suma 2 a tus Tiradas de Recuperaci&oacute;n.</p> </li> <li> <p>Selecciona otra capacidad de rasgo disponible para ti de nivel 3. (Debes ser de nivel 3 o superior para hacer esto. Los personajes que avanzan m&aacute;s all&aacute; del nivel 6 pueden utilizar esta opci&oacute;n para seleccionar su otra capacidad de rasgo de nivel 6).</p> </li> <li> <p>Selecciona otra capacidad de personaje de tu tipo, como un Guerrero de nivel 2 que selecciona Recarga o Golpe demoledor.</p> </li> </ul> <h2>Igualdad de avance</h2> <p>Merece la pena que todos los personajes avancen por los seis rangos m&aacute;s o menos al mismo ritmo, algo importante para algunos jugadores. Un buen DJ puede conseguir este resultado repartiendo cuidadosamente las recompensas de PX, algunas durante el juego (que tender&aacute;n a ser usadas inmediatamente) y otras despu&eacute;s de que el juego concluya, especialmente despu&eacute;s de completar un arco argumental o una b&uacute;squeda importante, de modo que el DJ pueda repartir 4 PX de una sola vez (que tender&aacute;n a ser usadas para avanzar). Muchos grupos descubrir&aacute;n durante el juego que la igualdad en el avance no es un tema importante en el Sistema Cypher, pero la gente deber&iacute;a poder jugar el juego de la manera que quiera.</p> <h2 >Avance de rango en el Sistema Cypher </h2> <p>Los rangos en el Sistema Cypher no son del todo como los niveles en otros juegos de rol. En el Sistema Cypher, ganar rangos no es el &uacute;nico objetivo de los jugadores ni la &uacute;nica medida de los logros. Los personajes iniciales (de primer rango) ya son competentes, y s&oacute;lo hay seis rangos. El avance de los personajes tiene una curva de poder, pero es s&oacute;lo lo suficientemente pronunciada como para mantener las cosas interesantes. En otras palabras, ganar un nuevo rango es genial y divertido, pero no es el &uacute;nico camino hacia el &eacute;xito o el poder. Si gastas todos tus PX en beneficios inmediatos, a corto y medio plazo, ser&aacute;s diferente de alguien que gasta sus puntos en beneficios a largo plazo, pero no estar&aacute;s \"detr&aacute;s\" de ese personaje.</p> <p>La idea general es que la mayor&iacute;a de los personajes gasten la mitad de sus PX en subir de rango y en beneficios a largo plazo, y el resto en beneficios inmediatos y a corto y medio plazo (que se utilizan durante el juego). Algunos grupos pueden decidir que los PX ganados durante una partida se gasten en beneficios inmediatos y a corto y medio plazo (usos en el juego), y que los PX otorgados entre sesiones por descubrimientos se gasten en el avance del personaje (usos a largo plazo).</p> <p>En &uacute;ltima instancia, la idea es convertir los puntos de experiencia en herramientas que los jugadores y el DJ puedan utilizar para dar forma a la historia y a los personajes, y no en una mera molestia contable.</p> <h1>Ejemplos de arcos de personaje</h1> <p>El resto de este cap&iacute;tulo presenta ejemplos de arcos argumentales de personaje para los PJs. La redacci&oacute;n de cada arco describe las partes involucradas en el progreso del arco:</p> <p><strong>Apertura:</strong> Establece el escenario para el resto del arco. Implica alguna acci&oacute;n, aunque puede ser simplemente que el PJ acepte hacer la tarea o emprender la misi&oacute;n. Normalmente no tiene recompensa.</p> <p><strong>Paso(s):</strong> Es la acci&oacute;n necesaria para avanzar hacia el cl&iacute;max. En t&eacute;rminos de la historia, es el movimiento a trav&eacute;s del grueso del arco. Es el viaje. La tensi&oacute;n creciente. Aunque puede haber un solo paso, tambi&eacute;n puede haber muchos, dependiendo de la historia contada. Cada uno de ellos da lugar a una recompensa de 2 PX.</p> <p><strong>Cl&iacute;max:</strong> Este es el final, el punto en el que el PJ probablemente tiene &eacute;xito o fracasa en lo que se ha propuesto hacer. No todos los arcos terminan con la victoria. Si el personaje tiene &eacute;xito, gana una recompensa de 4 PX. Si fracasa, a&uacute;n gana una recompensa de 2 PX. Si un personaje falla en el cl&iacute;max, es muy probable que ignore la resoluci&oacute;n.</p> <p><strong>Resoluci&oacute;n:</strong> Es la conclusi&oacute;n o el desenlace. Es el momento en el que el personaje reflexiona sobre lo que ha ocurrido, ata los cabos sueltos y decide qu&eacute; pasar&aacute; a continuaci&oacute;n. Cuando las cosas est&aacute;n m&aacute;s o menos resueltas, el personaje gana una recompensa de 1 PX.</p> <p>Dentro del arco, la mayor&iacute;a de las veces una parte es probablemente opcional, dependiendo de la situaci&oacute;n, aunque es dif&iacute;cil imaginar la mayor&iacute;a de los arcos sin alg&uacute;n tipo de apertura, cl&iacute;max o resoluci&oacute;n. Los pasos que no sean la apertura, el cl&iacute;max y la resoluci&oacute;n pueden realizarse en cualquier orden.</p> <p>Los arcos de personaje siempre deber&iacute;an durar al menos semanas en el juego, y no se deber&iacute;an realizar m&aacute;s de dos partes de un arco en una sesi&oacute;n de juego (y la mayor&iacute;a de las veces, deber&iacute;a ser una sola parte, si es que hay alguna). Si ninguna de estas dos cosas es cierta, entonces no es realmente un arco de personaje. No puedes, por ejemplo, usar el arco de Creaci&oacute;n para guiarte por algo que puedes hacer en una o dos horas.</p> <p>Los siguientes son arcos de personaje comunes que puedes elegir para tu PJ: Aprender, Ayudar a un amigo, Ayudar a una organizaci&oacute;n, Caer en desgracia, Construcci&oacute;n, Crecimiento, Defensa, Derrotar a un enemigo, Desarrollar un v&iacute;nculo, Descubrir un secreto, Deshacer un agravio, Empresa, Entrenar a una criatura, Explorar, Justicia, Nuevo descubrimiento, Pagar una deuda, Pasado misterioso, Perfeccionar una habilidad, Purificaci&oacute;n, Reconocimiento , Recuperarse de una herida (o trauma) , Redenci&oacute;n, Resolver un misterio, Restauraci&oacute;n, Robo, Terminar una gran obra, Transformaci&oacute;n, Unirse a una organizaci&oacute;n, Venganza . </p> <p>Si t&uacute; y el DJ quieren hacer uno nuevo, deber&iacute;a ser bastante f&aacute;cil despu&eacute;s de mirar estos modelos.</p> <blockquote> <p>Este cap&iacute;tulo contiene una selecci&oacute;n de ejemplos de arcos de personaje, pero tambi&eacute;n puedes crear los tuyos propios. Los arcos son intencionadamente amplios para abarcar muchos personajes e historias diferentes. Por ejemplo, la venganza es un arco de personaje muy simple y directo. El jugador que elige este arco para su personaje decide de qui&eacute;n quiere vengarse y por qu&eacute;. Depende de los jugadores y del DJ hacer que los detalles encajen.</p> </blockquote> <blockquote> <p>Algunos jugadores pueden no querer utilizar los arcos del personaje. El DJ, sin embargo, puede utilizarlos como punto de referencia para otorgar PX. Si los PJs se van a explorar un planeta extra&ntilde;o, el DJ puede darles esencialmente el arco de Exploraci&oacute;n.</p> </blockquote> <h2>Aprender</h2> <p>Quieres aprender algo. Esto no es lo mismo que el arco Descubrir un secreto, en el que buscas un poco de informaci&oacute;n. Se trata de una habilidad o un &aacute;rea completa de conocimiento que quieres dominar. Se trata de aprender un nuevo idioma, c&oacute;mo tocar un instrumento o c&oacute;mo ser un buen cocinero. Por tanto, no se trata de ganar un nivel o rango en escalada, sino de aprender a ser un monta&ntilde;ero experimentado.</p> <p><strong>Apertura:</strong> Centrarse en el problema. </p> <p><strong>Paso:</strong> Encontrar un profesor o una manera de ense&ntilde;arte a t&iacute; mismo. Ahora puedes empezar de verdad.</p> <p><strong>Paso(s):</strong> Aprender. Dependiendo de lo que est&eacute;s aprendiendo, esto podr&iacute;a implicar un paso o varios.</p> <p><strong>Cl&iacute;max:</strong> La prueba. Pones a prueba tus nuevos conocimientos en una situaci&oacute;n real.</p> <p><strong>Resoluci&oacute;n:</strong> Te relajas un poco y decides qu&eacute; hacer a continuaci&oacute;n.</p> <h2>Ayudar a un amigo</h2> <p>Alguien necesita tu ayuda.</p> <p>Cuando un amigo PJ toma un arco de personaje, puedes seleccionar este arco para ayudarle en lo que sea su arco (si es apropiado). Los pasos y el cl&iacute;max dependen completamente del arco elegido por tu PJ amigo. Si el amigo es un PNJ, los pasos y el cl&iacute;max se extraen de otro arco apropiado para lo que &eacute;l pretenda hacer.</p> <p>Es dif&iacute;cil, pero posible, ayudar a un amigo con un arco incluso si ese amigo no est&aacute; dispuesto a aceptar (o ignora) tu ayuda.</p> <p>El coste y las recompensas para un personaje con este arco son los mismos que los descritos en el arco de personaje original.</p> <p><strong>Apertura:</strong> Responder a la llamada. Ofrecer ayuda (o responder a una petici&oacute;n de ayuda).</p> <p><strong>Paso(s) y cl&iacute;max:</strong> Depende del arco del amigo. Las recompensas son las mismas para ti que para el amigo.</p> <p><strong>Resoluci&oacute;n:</strong> Habla con tu amigo y averigua si est&aacute; satisfecho. Juntos, comparten lo que han aprendido (si es que hay algo) y hacia d&oacute;nde ir&aacute;n a partir de ahora.</p> <h2>Ayudar a una organizaci&oacute;n</h2> <p>Te propones realizar algo que favorezca a una organizaci&oacute;n. Es probable que est&eacute;s aliado con ellos o que te recompensen por tu ayuda de alguna manera.</p> <p><strong>Apertura:</strong> Responder a la llamada. Averigua todos los detalles de lo que se espera de ti y las recompensas (si las hay) que podr&iacute;as obtener. Tambi&eacute;n se te explican los detalles de lo que hay que hacer para unirse y avanzar.</p> <p><strong>Paso:</strong> Dimensionar la tarea. Esto requiere alguna acci&oacute;n. Una misi&oacute;n de reconocimiento. Una investigaci&oacute;n. </p> <p><strong>Paso(s):</strong> Emprender la tarea. Como este arco puede variar mucho en funci&oacute;n de la tarea, puede haber varios pasos como este. </p> <p><strong>Cl&iacute;max:</strong> Completar la tarea. </p> <p><strong>Resoluci&oacute;n:</strong> Recoger su recompensa (si la hay) y conferenciar con las personas de la organizaci&oacute;n con las que ha hablado. Quiz&aacute;s conseguir acceso a personas de mayor rango en la organizaci&oacute;n. Puedes elegir que tu conexi&oacute;n con la organizaci&oacute;n aumente en lugar de tomar la recompensa est&aacute;ndar.</p> <h2>Caer en desgracia</h2> <p>Este es un arco de personaje extra&ntilde;o en el sentido de que (presumiblemente) no es algo que un personaje querr&iacute;a. Es algo que un jugador elige a nivel meta para el personaje porque hace una historia interesante. Tambi&eacute;n establece el potencial para futuros arcos, como Redenci&oacute;n. Es importante que esto involucre acciones que tomes. Por ejemplo, caes en el abuso de sustancias. Tratas mal a la gente. Cometes errores que ponen en peligro a los dem&aacute;s. En otras palabras, la ca&iacute;da no est&aacute; orquestada por otra persona, sino que es obra tuya.</p> <p><strong>Apertura:</strong> El descenso. Las cosas van mal.</p> <p><strong>Paso(s):</strong> Contin&uacute;a el descenso. Las cosas empeoran. Dependiendo de la situaci&oacute;n, esto puede implicar muchos pasos.</p> <p><strong>Paso:</strong> Arremetiendo. Tratas mal a los dem&aacute;s mientras desciendes.</p> <p><strong>Cl&iacute;max:</strong> Tocar fondo. Aqu&iacute; no hay posibilidad de &eacute;xito. S&oacute;lo el fracaso.</p> <p><strong>Resoluci&oacute;n:</strong> Te revuelcas en tu propia miseria.</p> <h2 >Construcci&oacute;n</h2> <p>Vas a construir una estructura f&iacute;sica: una casa, una fortaleza, un taller, un muro defensivo, etc. Este arco tambi&eacute;n abarcar&iacute;a la renovaci&oacute;n de una estructura existente o la ampliaci&oacute;n sustancial de una. Por supuesto, esto no tiene que ser una construcci&oacute;n f&iacute;sica. Puedes construir algo con hechizos u otras habilidades sobrenaturales. </p> <p><strong>Apertura:</strong> Hacer un plan. Es casi seguro que esto implique la elaboraci&oacute;n literal de planos o planes.</p> <p><strong>Paso(s):</strong> Encontrar un sitio. Esto puede ser muy sencillo -un simple examen del sitio- o puede ser toda una aventura de exploraci&oacute;n. (En este &uacute;ltimo caso, podr&iacute;a implicar varios pasos de este tipo). </p> <p><strong>Paso(s):</strong> Reunir los materiales. Dependiendo de lo que est&eacute;s construyendo y de lo que est&eacute; hecho, esto podr&iacute;a implicar m&uacute;ltiples pasos. Tambi&eacute;n es probable que haya costes considerables.</p> <p><strong>Paso(s):</strong> Construcci&oacute;n. Dependiendo de lo que est&eacute;s construyendo, esto podr&iacute;a implicar m&uacute;ltiples pasos. Tambi&eacute;n puede requerir una cantidad considerable de tiempo y trabajo.</p> <p><strong>Cl&iacute;max:</strong> Finalizaci&oacute;n. La estructura est&aacute; terminada. </p> <p><strong>Resoluci&oacute;n:</strong> Se pone la estructura para el uso deseado y se ve si se sostiene.</p> <h2>Creaci&oacute;n</h2> <p>Quieres hacer algo. Puede ser un objeto m&aacute;gico, un cuadro, una novela o una m&aacute;quina. </p> <p><strong>Apertura:</strong> Haz un plan. Averigua qu&eacute; necesitas, qu&eacute; vas a hacer y c&oacute;mo lo vas a hacer.</p> <p><strong>Paso(s):</strong> Reunir materiales. Dependiendo de lo que est&eacute;s creando y de lo que est&eacute; hecho, esto podr&iacute;a implicar m&uacute;ltiples pasos. Tambi&eacute;n es probable que haya costes considerables.</p> <p><strong>Paso(s):</strong> Progreso. Dependiendo de lo que est&eacute; creando, esto podr&iacute;a implicar varios pasos. Tambi&eacute;n puede requerir una cantidad considerable de tiempo y trabajo.</p> <p><strong>Cl&iacute;max:</strong> Finalizaci&oacute;n. Est&aacute; terminado. ¿Es lo que quer&iacute;as? ¿Funciona? </p> <p><strong>Resoluci&oacute;n:</strong> Piensa en lo que has aprendido del proceso y utiliza o disfruta de los frutos de tu trabajo.</p> <h2>Crecimiento</h2> <p>Queriendo o sin querer, vas a cambiar. Este es otro meta arco. Se trata menos de un objetivo y m&aacute;s del desarrollo del personaje. Aunque es posible que el crecimiento sea intencionado, en la vida y las historias de la mayor&iacute;a de la gente es emergente. Un personaje puede volverse menos ego&iacute;sta, m&aacute;s valiente, un mejor l&iacute;der o experimentar alguna otra forma de crecimiento.</p> <p><strong>Apertura:</strong> El comienzo. El cambio suele comenzar lentamente, de forma peque&ntilde;a, casi imperceptible.</p> <p><strong>Paso(s):</strong> Cambio. El crecimiento implica muchos pasos peque&ntilde;os. </p> <p><strong>Paso:</strong> Superar un obst&aacute;culo. La tentaci&oacute;n de caer en tus viejas costumbres siempre est&aacute; presente. </p> <p><strong>Cl&iacute;max:</strong> Cambio evidente. Se trata de un cambio dram&aacute;tico. Es el momento en el que haces algo que el \"antiguo t&uacute;\" nunca habr&iacute;a hecho, y tiene un profundo efecto en ti y en los que te rodean. Con el &eacute;xito o el fracaso, el crecimiento es posible.</p> <p><strong>Resoluci&oacute;n:</strong> Reconoces el cambio en ti mismo y sigues adelante.</p> <h2>Criar a un ni&ntilde;o</h2> <p>Cr&iacute;as a un ni&ntilde;o hasta la edad adulta. Puede ser un hijo biol&oacute;gico o uno adoptado. Incluso puede ser un ni&ntilde;o tomado bajo tu tutela, m&aacute;s un joven protegido que un hijo o una hija. Evidentemente, se trata de un arco de tiempo muy largo. </p> <p><strong>Apertura:</strong> Compartiendo tu hogar. El ni&ntilde;o ahora vive contigo.</p> <p><strong>Paso:</strong> Cuidados y alimentaci&oacute;n. Aprendes a satisfacer las necesidades b&aacute;sicas del ni&ntilde;o.</p> <p><strong>Paso(s):</strong> Instrucci&oacute;n b&aacute;sica. Le ense&ntilde;as a caminar, hablar y leer. Le ense&ntilde;as a cuidar de s&iacute; mismo.</p> <p><strong>Paso(s):</strong> Las recompensas son muchas. El ni&ntilde;o te quiere. Cuenta contigo. Conf&iacute;a en ti. Con el tiempo, te ayuda.</p> <p><strong>Paso(s):</strong> Instrucci&oacute;n &eacute;tica. Inculcas tu &eacute;tica b&aacute;sica al ni&ntilde;o, con la esperanza de que madure y se convierta en un adulto del que puedas estar orgulloso.</p> <p><strong>Cl&iacute;max:</strong> La edad adulta. En alg&uacute;n momento el ni&ntilde;o abandona el nido proverbial. En este momento determinas tu propio &eacute;xito o fracaso como su tutor.</p> <p><strong>Resoluci&oacute;n:</strong> Reflexiona sobre los recuerdos que has creado.</p> <h2>Defensa</h2> <p>Una persona, un lugar o una cosa est&aacute;n amenazados y t&uacute; quieres protegerlos.</p> <p><strong>Apertura:</strong> Analiza la situaci&oacute;n. ¿Qu&eacute; se est&aacute; defendiendo y qu&eacute; amenazas hay?</p> <p><strong>Paso:</strong> Contabiliza tus recursos. ¿C&oacute;mo vas a defenderte?</p> <p><strong>Paso(s):</strong> Alejar el peligro. Las fuerzas que amenazan lo que est&aacute;s protegiendo probablemente supongan una amenaza inicial que tendr&aacute;s que derrotar. Sin embargo, no es la amenaza principal. Puede haber varias de esas amenazas iniciales.</p> <p><strong>Cl&iacute;max:</strong> Proteger. La verdadera amenaza se revela y te enfrentas a ella. </p> <p><strong>Resoluci&oacute;n:</strong> Un momento de reflexi&oacute;n sobre todo lo ocurrido y una evaluaci&oacute;n de la seguridad de la persona, el lugar o la cosa en adelante.</p> <h2>Derrotar a un enemigo</h2> <p>Alguien se interpone en tu camino o te amenaza. Debes superar el reto que representa. Derrotar no siempre significa matar o luchar. Derrotar a un enemigo puede ser ganarle una partida de ajedrez o el asegurar un mentor deseado por ambos.</p> <p><strong>Apertura:</strong> Evaluar a la competencia. Esto requiere algo de acci&oacute;n. Una misi&oacute;n de reconocimiento. Una investigaci&oacute;n.</p> <p><strong>Paso:</strong> Investigaci&oacute;n. Esto requiere alguna acci&oacute;n. Una misi&oacute;n de reconocimiento. Una investigaci&oacute;n.</p> <p><strong>Paso(s):</strong> Profundizar. Te diriges hacia tu oponente, superas a sus lacayos o das pasos para llegar hasta &eacute;l y poder enfrentarte a &eacute;l. Este paso puede adoptar muchas formas, y puede haber m&aacute;s de un paso de este tipo. Este paso siempre est&aacute; activo.</p> <p><strong>Cl&iacute;max:</strong> Enfrentamiento. Se produce la contienda, el desaf&iacute;o, la lucha o el enfrentamiento. </p> <p><strong>Resoluci&oacute;n:</strong> Reflexionas sobre lo que has aprendido y sobre las consecuencias de tus acciones. </p> <h2>Desarrollar un v&iacute;nculo</h2> <p>Quieres acercarte a otro personaje. Puede ser para hacer un amigo, encontrar un mentor o establecer un contacto en una posici&oacute;n de poder. Puede ser para convertir a un amigo en un amigo mucho m&aacute;s cercano. El personaje puede ser un PNJ o un PJ.</p> <p><strong>Apertura:</strong> Conocerle. Aprendes lo que puedas sobre el otro personaje.</p> <p><strong>Paso:</strong> Intento inicial. Intentas establecer contacto. Esto puede implicar el env&iacute;o de mensajes o regalos a trav&eacute;s de un mensajero, el uso de un intermediario, o simplemente acercarse y saludar, dependiendo de la situaci&oacute;n.</p> <p><strong>Paso(s):</strong> Construir una relaci&oacute;n. Puede haber muchos pasos de este tipo a medida que se desarrolla la relaci&oacute;n.</p> <p><strong>Cl&iacute;max:</strong> V&iacute;nculo. Tienes &eacute;xito o fracasas en forjar el v&iacute;nculo. </p> <p><strong>Resoluci&oacute;n:</strong> Disfruta de los frutos de tu nueva relaci&oacute;n.</p> <h2>Descubrir un secreto</h2> <p>Hay conocimientos ah&iacute; fuera que t&uacute; deseas. Podr&iacute;a ser un intento de encontrar y aprender una capacidad especial espec&iacute;fica. Tambi&eacute;n podr&iacute;a ser la b&uacute;squeda de una contrase&ntilde;a perdida o una llave que abra una puerta sellada, el verdadero nombre de un demonio, el origen secreto de una persona importante o c&oacute;mo los antiguos construyeron ese extra&ntilde;o monolito.</p> <p><strong>Apertura:</strong> Nombrar el secreto. Le das un nombre a tu objetivo. \"Busco el arte marcial perdido de los Khendrix, que pod&iacute;an cortar el acero con sus propias manos\". </p> <p><strong>Paso(s):</strong> Estudio. Buscas pistas e informaci&oacute;n en bibliotecas y tomos antiguos.</p> <p><strong>Paso(s):</strong> Investigaci&oacute;n. Hablas con la gente para obtener pistas e informaci&oacute;n.</p> <p><strong>Paso(s):</strong> Rastreo. Localiza la fuente de la informaci&oacute;n secreta y viaja hasta ella.</p> <p><strong>Cl&iacute;max:</strong> Revelaci&oacute;n. Encuentras e intentas usar el secreto, sea lo que sea que eso implique. </p> <p><strong>Resoluci&oacute;n:</strong> Contemplas c&oacute;mo este secreto te afecta a ti y al mundo.</p> <h2>Deshacer un agravio</h2> <p>Alguien hizo algo horrible, y sus ramificaciones a&uacute;n se sienten, aunque haya ocurrido hace mucho tiempo. Buscas deshacer el da&ntilde;o, o al menos evitar que contin&uacute;e.</p> <p>Esto es diferente del arco de Justicia porque no se trata de justicia (ni siquiera de venganza), sino de deshacer literalmente algo malo que ocurri&oacute; en el pasado, como la quema de una gran biblioteca, la expulsi&oacute;n de un pueblo soberano de su tierra, etc.</p> <p><strong>Apertura:</strong> Jurar corregir lo que una vez se equivoc&oacute;.</p> <p><strong>Paso:</strong> Haz un plan. Averigua todo lo que puedas sobre la situaci&oacute;n y luego elabora un plan para arreglar las cosas.</p> <p><strong>Paso(s):</strong> Progreso. Este es un paso activo para deshacer el agravio. Puede implicar encontrar algo, derrotar a alguien, destruir algo, construir algo o casi cualquier otra cosa, dependiendo de las circunstancias.</p> <p><strong>Cl&iacute;max:</strong> El cambio. Te enfrentas al desaf&iacute;o del agravio del pasado y lo superas o fracasas. </p> <p><strong>Resoluci&oacute;n:</strong> Reflexionas sobre lo que has conseguido y piensas en el futuro.</p> <h2>Empresa</h2> <p>Quieres crear y dirigir un negocio o poner en marcha una organizaci&oacute;n. Quiz&aacute; seas un artesano que quiere vender sus creaciones. Quiz&aacute; te guste la reposter&iacute;a y quieras montar un servicio de catering. O tal vez quieras crear una sociedad secreta o fundar una escuela para ense&ntilde;ar a los j&oacute;venes mutantes a usar sus poderes. Es casi seguro que tendr&aacute;s que hacer nuevos contactos, encontrar (y pagar de alg&uacute;n modo) un local y ocuparte de todo tipo de tareas administrativas.</p> <p><strong>Apertura:</strong> Elaborar un plan. ¿Cu&aacute;l es tu objetivo y c&oacute;mo vas a conseguirlo?</p> <p><strong>Paso:</strong> Contabiliza tus recursos. ¿Cu&aacute;nta financiaci&oacute;n necesita la empresa en comparaci&oacute;n con lo que tienes? Si necesitas m&aacute;s, ¿c&oacute;mo la vas a conseguir? ¿Cu&aacute;ntas personas, adem&aacute;s de ti, se necesitan para empezar y cu&aacute;ntas necesitar&aacute;s para mantener las cosas una vez que est&eacute;n en marcha?</p> <p><strong>Paso:</strong> Encontrar un lugar. Probablemente necesites un lugar para dirigir tu empresa: una tienda, un taller, una base de operaciones, etc. Buscar un lugar y averiguar lo que costar&aacute; comprarlo o alquilarlo.</p> <p><strong>Paso(s):</strong> Construir la empresa. Adquirir el equipo o el personal necesario. Hacer las conexiones y los tratos necesarios para poner en marcha la empresa. Obtener los permisos importantes u otros documentos legales. Probar los nuevos productos. Poner en marcha la empresa. Cada uno de estos eventos (y probablemente otros) pueden contarse como un paso independiente, por lo que habr&aacute; muchos pasos.</p> <p><strong>Cl&iacute;max:</strong> P&eacute;rdidas y ganancias. Determinas si tu empresa despegar&aacute; y continuar&aacute; en el futuro, o si se desmoronar&aacute; antes de tener la oportunidad de florecer. Esto ocurre en un &uacute;nico momento dram&aacute;tico: tu primer cliente importante, la primera gran reuni&oacute;n o misi&oacute;n de tu organizaci&oacute;n, o cualquier otra cosa que sea apropiada. </p> <p><strong>Resoluci&oacute;n:</strong> Un momento para reflexionar sobre todo lo ocurrido, y c&oacute;mo vas a seguir adelante. </p> <h2>Entrenar a una criatura</h2> <p>Quieres domesticar y entrenar a un animal u otra criatura. Aunque no es necesario que la bestia sea salvaje, no debe estar ya domesticada y adiestrada.</p> <p><strong>Apertura:</strong> Conocier a la criatura. Conoces un poco a la criatura y ella te conoce a ti.</p> <p><strong>Paso:</strong> Investigar. Consigue informaci&oacute;n sobre el tipo de criatura o consejos de otras personas que hayan entrenado una.</p> <p><strong>Paso:</strong> Domesticaci&oacute;n. Despu&eacute;s de un poco de trabajo, la criatura ya no es una amenaza para ti ni para nadie, y puede vivir tranquilamente en tu casa o donde t&uacute; quieras.</p> <p><strong>Paso(s):</strong> Entrenamiento. Cada vez que utilice este paso, ense&ntilde;ar&aacute;s a la criatura una nueva orden significativa que obedecer&aacute; de forma regular e inmediata.</p> <p><strong>Cl&iacute;max:</strong> Finalizaci&oacute;n. Creyendo que el entrenamiento de la criatura est&aacute; completo, la pones en una situaci&oacute;n en la que se pone a prueba. </p> <p><strong>Resoluci&oacute;n:</strong> Reflexiona sobre la experiencia.</p> <h2>Explorar</h2> <p>Hay algo ah&iacute; fuera que es desconocido y quieres explorar sus secretos. Lo m&aacute;s probable es que se trate de una zona salvaje, un nuevo planeta, una dimensi&oacute;n de otro mundo o algo similar.</p> <p><strong>Apertura:</strong> Haz un plan. No s&oacute;lo elaboras un plan para tu exploraci&oacute;n, sino que, si procede, una declaraci&oacute;n formal a las partes interesadas de lo que vas a hacer.</p> <p><strong>Paso(s):</strong> Reunir recursos. Consigues los suministros, los veh&iacute;culos y la ayuda que necesitas. Dependiendo del lugar al que te dirijas y de lo que necesites, esto podr&iacute;a implicar varios pasos. Es probable que tambi&eacute;n haya costes considerables.</p> <p><strong>Paso(s):</strong> Viajar. Se va a donde se desea explorar. Puede haber muchos pasos de este tipo, dependiendo del tiempo que se tarde en llegar.</p> <p><strong>Paso(s):</strong> Exploraci&oacute;n. Esta es el coraz&oacute;n del arco, pero probablemente sea una serie de peque&ntilde;os movimientos y victorias menores. Puede haber muchos pasos de este tipo.</p> <p><strong>Cl&iacute;max:</strong> Conquista. Haces el gran descubrimiento o dominas realmente la zona. Puede que no hayas explorado cada cent&iacute;metro del lugar, pero si tienes &eacute;xito, puedes decir que has terminado. </p> <p><strong>Resoluci&oacute;n:</strong> Vuelves a casa y posiblemente compartas tus hallazgos.</p> <h2>Instruir</h2> <p>Ense&ntilde;as a un alumno. Tienes conocimientos sobre un tema y est&aacute;s dispuesto a compartirlos. Puede tratarse de una habilidad, un &aacute;rea de conocimiento, un estilo de combate o el uso de una capacidad especial. Suele ser un arco de tiempo bastante largo. A veces, ense&ntilde;ar a un alumno es un asunto secundario, y a veces el alumno adopta un papel m&aacute;s de aprendiz y pasa mucho tiempo contigo, viajando contigo y quiz&aacute;s incluso viviendo en tu casa (o t&uacute; viviendo en la suya).</p> <p><strong>Apertura:</strong> Aceptar al estudiante.</p> <p><strong>Paso:</strong> Conocerlo. Eval&uacute;a los puntos fuertes y d&eacute;biles de tu alumno e intenta hacerte una idea de lo que necesita aprender y c&oacute;mo puedes ense&ntilde;&aacute;rselo.</p> <p><strong>Paso(s):</strong> Las lecciones. La ense&ntilde;anza suele ser un proceso lento y gradual.</p> <p><strong>Paso:</strong> Crisis. Muchas veces, un alumno necesita tener un momento de crisis para aprender realmente algo. Quiz&aacute; se sienta abatido, o quiz&aacute; se rebele contra tus t&eacute;cnicas de ense&ntilde;anza. </p> <p><strong>Cl&iacute;max:</strong> La graduaci&oacute;n. Es cuando se reconoce que el alumno ha aprendido lo que necesita. Suele producirse en un momento dram&aacute;tico. </p> <p><strong>Resoluci&oacute;n:</strong> T&uacute; y el alumno se despiden y miran hacia el futuro.</p> <h2>Justicia</h2> <p>Intentas corregir un error o llevar a un malhechor ante la justicia. </p> <p><strong>Apertura:</strong> Declaras p&uacute;blicamente que vas a hacer justicia en esta situaci&oacute;n. Esto es opcional. </p> <p><strong>Paso(s):</strong> Rastrear al culpable. Localiza al culpable, suponiendo que lo haya. Esto podr&iacute;a no ser encontrarlo f&iacute;sicamente si ya sabes d&oacute;nde est&aacute;. Podr&iacute;a ser descubrir una manera de llegar a &eacute;l si est&aacute; lejos, es de dif&iacute;cil acceso o est&aacute; bien protegido. Este paso puede repetirse varias veces, si procede.</p> <p><strong>Paso:</strong> Ayudar a la v&iacute;ctima. Corregir un error no siempre implica enfrentarse al infractor. Parte de ello puede consistir en ayudar a los perjudicados.</p> <p><strong>Cl&iacute;max:</strong> Confrontaci&oacute;n. Te enfrentas al culpable. Puede tratarse de una acusaci&oacute;n p&uacute;blica y una demostraci&oacute;n de culpabilidad, un juicio o un ataque para matar, herir o apresar al culpable, lo que se considere apropiado. </p> <p><strong>Resoluci&oacute;n:</strong> Resuelves el desenlace y las ramificaciones de la confrontaci&oacute;n y decides qu&eacute; hacer a continuaci&oacute;n.</p> <h2>Nacimiento</h2> <p>Te est&aacute;s convirtiendo en padre.</p> <p>El arco de personaje de Nacimiento asume que ya tienes una pareja o un sustituto. Si quieres que tu personaje encuentre una pareja rom&aacute;ntica o un c&oacute;nyuge, puedes utilizar el arco de Romance. Y, por supuesto, los personajes no humanos pueden reproducirse de otras maneras. </p> <p>A este arco le suele seguir el de Criar a un ni&ntilde;o.</p> <p><strong>Apertura:</strong> Fecundaci&oacute;n .</p> <p><strong>Paso:</strong> Encontrar un cuidador. Tal vez un m&eacute;dico, una comadrona, una partera o una persona similar. Esto es opcional.</p> <p><strong>Paso:</strong> Complicaci&oacute;n. Surge una complicaci&oacute;n que pone en peligro el embarazo, el padre biol&oacute;gico o ambos.</p> <p><strong>Paso:</strong> Preparaci&oacute;n. Prepara un lugar para el parto, as&iacute; como un lugar seguro para que el beb&eacute; viva una vez nacido.</p> <p><strong>Cl&iacute;max:</strong> El parto. El beb&eacute; nace. El &eacute;xito significa que el ni&ntilde;o sobrevive.</p> <p><strong>Resoluci&oacute;n:</strong> Llevas al beb&eacute; al lugar que has preparado y te instalas, decidiendo qu&eacute; hacer a continuaci&oacute;n.</p> <h2>Nuevo descubrimiento</h2> <p>Quieres inventar un nuevo dispositivo, proceso, hechizo o algo similar. ¿Una cura para una enfermedad hasta ahora desconocida? ¿Una invocaci&oacute;n con un resultado nunca antes conocido? ¿Un m&eacute;todo para entrar en una b&oacute;veda inexpugnable? Cualquiera de estas cosas y m&aacute;s podr&iacute;a ser tu descubrimiento. Aunque es similar al arco de Creaci&oacute;n y al arco de Aprender, el arco de Nuevo descubrimiento implica abrir un nuevo camino. Nadie puede ense&ntilde;arte lo que quieres saber. Tienes que hacerlo por tu cuenta.</p> <p><strong>Apertura:</strong> La idea. Trazas los planos de lo que quieres inventar o descubrir.</p> <p><strong>Paso:</strong> Investigar. Aprendes lo que la gente ha hecho antes y reconoces donde quedaron cortos. </p> <p><strong>Paso(s):</strong> Prueba y error. Pruebas la hip&oacute;tesis. Esto suele acabar con muchos fracasos antes de conseguir un &eacute;xito.</p> <p><strong>Cl&iacute;max:</strong> ¡Eureka! Es hora de poner el descubrimiento a prueba. </p> <p><strong>Resoluci&oacute;n:</strong> Reflexionas sobre tu descubrimiento y probablemente recopilas tus notas y lo escribes todo, por el bien de la posteridad, aunque sea.</p> <h2>Pagar una deuda</h2> <p>Le debes algo a alguien y es el momento de cumplir.</p> <p><strong>Apertura:</strong> Las deudas vencen. Decides hacer lo necesario para saldar la deuda. Puede tratarse de devolver el dinero, pero lo m&aacute;s apropiado es realizar un acto o una serie de actos.</p> <p><strong>Paso:</strong> Hablarlo. Si es posible, discutes el asunto con la persona a la que le debes. Te aseguras de que lo que haces es lo que la otra persona quiere.</p> <p><strong>Cl&iacute;max:</strong> El reembolso. O bien haces algo para ganar el dinero o los bienes que debes, o bien realizas una tarea importante que compense a la otra persona. </p> <p><strong>Resoluci&oacute;n:</strong> Te relajas sabiendo que tu deuda est&aacute; saldada y miras al futuro.</p> <h2>Pasado misterioso</h2> <p>No sabes qui&eacute;nes fueron tus padres, pero quieres averiguarlo. El misterio puede ser algo m&aacute;s que tu parentesco, pero ese es un tema com&uacute;n en este tipo de arco. Quieres saber de d&oacute;nde vienes, hay alg&uacute;n tipo de misterio en tu pasado. </p> <p><strong>Apertura:</strong> Iniciar la b&uacute;squeda.</p> <p><strong>Paso:</strong> Estudio. Estudia tus propios antecedentes familiares, si es posible.</p> <p><strong>Paso(s):</strong> Investigaci&oacute;n. Habla con personas que puedan saber. Sigue las pistas.</p> <p><strong>Cl&iacute;max:</strong> Descubrimiento. Descubres el secreto de tu propio origen. T&uacute; determinas si lo que aprendes es bueno o malo, pero en cualquier caso el descubrimiento significa el &eacute;xito.</p> <p><strong>Resoluci&oacute;n:</strong> Contemplas c&oacute;mo te sienta este nuevo conocimiento.</p> <h2>Perfeccionar una habilidad</h2> <p>Eres h&aacute;bil, pero quieres convertirte en el mejor. Este arco puede seguir l&oacute;gicamente al arco de Aprender, y al igual que ese arco, esto puede implicar cualquier tipo de entrenamiento, no s&oacute;lo una habilidad. </p> <p><strong>Apertura:</strong> Encontrar el camino. Ya has aprendido lo b&aacute;sico. Ahora es el momento del material avanzado.</p> <p><strong>Paso:</strong> Descubrir a un maestro. Encuentra un maestro que te ayude a convertirte en un maestro. </p> <p><strong>Paso(s):</strong> Aprender. Dependiendo del caso, esto podr&iacute;a implicar un paso o varios.</p> <p><strong>Paso:</strong> El &uacute;ltimo paso. Con el tiempo, te das cuenta de que ni siquiera un maestro puede ense&ntilde;arte el &uacute;ltimo paso. Debes aprenderlo por tu cuenta.</p> <p><strong>Cl&iacute;max:</strong> La prueba. Pones a prueba tu maestr&iacute;a en una situaci&oacute;n real y, teniendo en cuenta tu objetivo, probablemente sea una situaci&oacute;n muy importante.</p> <p><strong>Resoluci&oacute;n:</strong> Te relajas un poco y decides qu&eacute; hacer a continuaci&oacute;n.</p> <h2>Purificaci&oacute;n</h2> <p>Alguien o algo ha sido contaminado, probablemente por esp&iacute;ritus malignos, radiaciones, un virus mort&iacute;fero, magia sucia o algo parecido, y quieres librarlo de tales influencias o contaminantes. Tambi&eacute;n puede tratarse de una maldici&oacute;n, una posesi&oacute;n, una infestaci&oacute;n o cualquier otra cosa.</p> <p><strong>Apertura:</strong> An&aacute;lisis de la amenaza. Determinas la naturaleza de la contaminaci&oacute;n.</p> <p><strong>Paso:</strong> Encontrar la soluci&oacute;n. Casi todos los casos de contaminaci&oacute;n tienen su propia soluci&oacute;n, lo que probablemente implique investigaci&oacute;n y consulta.</p> <p><strong>Paso:</strong> Prepararse. La soluci&oacute;n probablemente implica materiales, hechizos u otras cosas que debes reunir y preparar.</p> <p><strong>Cl&iacute;max:</strong> La limpieza. Te enfrentas a la contaminaci&oacute;n. </p> <p><strong>Resoluci&oacute;n:</strong> Reflexionas sobre los hechos ocurridos y los efectos que pueden tener en el futuro. ¿C&oacute;mo puedes evitar que esto se repita?</p> <h2>Reconocimiento </h2> <p>Quieres demostrar que eres alguien importante. Esto puede tomar muchas formas: socialmente, dentro de tu orden, financieramente o incluso rom&aacute;nticamente.</p> <p><strong>Apertura:</strong> Evaluaci&oacute;n. Te eval&uacute;as a ti mismo y a quien tienes que demostrar tu val&iacute;a.</p> <p><strong>Paso(s):</strong> Las apariencias importan. Mejoras tu aspecto. Mejoras tu vestuario. Arreglas tu casa. Lo que sea necesario para llamar la atenci&oacute;n de las personas adecuadas. Puede haber muchos pasos de este tipo. </p> <p><strong>Paso(s):</strong> Auto-engrandecimiento. Tienes que hacer que se hable de ti para que la gente hable de ti. Puede haber muchos pasos de este tipo.</p> <p><strong>Cl&iacute;max:</strong> Captar la atenci&oacute;n. Haces algo grande, como organizar una fiesta para personas influyentes o producir una obra de teatro que has escrito. Causas un gran revuelo o un fracaso escandaloso. </p> <p><strong>Resoluci&oacute;n:</strong> Reflexiona sobre lo que has hecho y hacia d&oacute;nde vas.</p> <h2 >Recuperarse de una herida (o trauma)</h2> <p>Necesitas sanar. No se trata s&oacute;lo de sanar un simple da&ntilde;o. Se trata de recuperarse de una lesi&oacute;n, una enfermedad o un shock muy debilitantes. Los da&ntilde;os graves, la p&eacute;rdida de una parte del cuerpo y los traumas emocionales entran en esta categor&iacute;a. </p> <p><strong>Apertura:</strong> Descansar. Lo primero que debes hacer es descansar.</p> <p><strong>Paso:</strong> Autocuidado. Cuida de tus propias necesidades.</p> <p><strong>Paso:</strong> Conseguir ayuda. Alguien te ayuda.</p> <p><strong>Paso:</strong> Medicina. Alg&uacute;n tipo de medicamento, cura, cataplasma, poci&oacute;n o remedio ayuda a tu recuperaci&oacute;n.</p> <p><strong>Paso:</strong> Terapia. Con la ayuda de otra persona, ejercitas tu lesi&oacute;n o afrontas tu trauma.</p> <p><strong>Cl&iacute;max:</strong> Aceptaci&oacute;n o recuperaci&oacute;n. Intentas seguir adelante y usar lo que se te ha da&ntilde;ado (o aprender a vivir sin ello). </p> <p><strong>Resoluci&oacute;n:</strong> Sigue con tu vida.</p> <h2>Redenci&oacute;n</h2> <p>Has hecho algo muy malo, pero quieres expiarlo y hacerlo bien de nuevo. Esto es como el arco de Justicia o el arco de Deshacer un agravio, excepto que t&uacute; eres el malhechor. Podr&iacute;a ser una continuaci&oacute;n del arco de Caer en desgracia. </p> <p><strong>Apertura:</strong> El arrepentimiento. Est&aacute;s decidido a reconstruir, recuperar y restaurar.</p> <p><strong>Paso:</strong> El perd&oacute;n. Te disculpas y pides perd&oacute;n.</p> <p><strong>Paso:</strong> Identificar las necesidades. Determinas lo que hay que hacer para expiar tu transgresi&oacute;n. </p> <p><strong>Cl&iacute;max:</strong> Hacer el bien. Realizas un acto que esperas que redima tu fechor&iacute;a pasada.</p> <p><strong>Resoluci&oacute;n:</strong> Reflexionas sobre lo que ha pasado pero ahora miras al futuro.</p> <h2>Rescate</h2> <p>Te han quitado a alguien o algo de gran importancia y quieres recuperarlo.</p> <p><strong>Apertura:</strong> Atender la llamada. Determinas lo que ha sucedido y qui&eacute;n o qu&eacute; ha desaparecido. </p> <p><strong>Paso:</strong> Rastrear. Descubres qui&eacute;n se lo ha llevado y d&oacute;nde.</p> <p><strong>Paso:</strong> Viajar. Vas al lugar donde esta retenido y obtienes informaci&oacute;n sobre el lugar y qui&eacute;nes estan involucrados. Tal vez haces un plan.</p> <p><strong>Cl&iacute;max:</strong> Operaci&oacute;n de rescate. Entra y concreta el rescate. </p> <p><strong>Resoluci&oacute;n:</strong> Los devuelves a casa.</p> <h2>Resolver un misterio</h2> <p>A diferencia del arco de Aprender y del arco de Descubrir un secreto, este arco trata de resolver un crimen o una acci&oacute;n similar cometida en un pasado bastante reciente. No se trata de pr&aacute;ctica o estudio, sino de preguntas y respuestas. En teor&iacute;a, el misterio no tiene por qu&eacute; ser un crimen. Podr&iacute;a ser \"¿Por qu&eacute; se filtra esta extra&ntilde;a sustancia c&aacute;ustica en mi s&oacute;tano?\".</p> <p><strong>Apertura:</strong> Compromiso de resolver el misterio. </p> <p><strong>Paso:</strong> Investigar. Obt&eacute;n algunos antecedentes.</p> <p><strong>Paso(s):</strong> Investigaci&oacute;n. Haces preguntas. Buscas pistas. Realizas adivinaciones. Es probable que esto abarque muchos de estos pasos.</p> <p><strong>Cl&iacute;max:</strong> Descubrimiento. Llegas a lo que crees que es la soluci&oacute;n del misterio. </p> <p><strong>Resoluci&oacute;n:</strong> En este paso, que es mucho m&aacute;s activo que la mayor&iacute;a de las resoluciones, confrontas a las personas involucradas en el misterio con lo que has descubierto, o utilizas la informaci&oacute;n de alguna manera (como llevarla a las autoridades competentes).</p> <h2>Restauraci&oacute;n</h2> <p>Est&aacute;s hundido, pero no fuera de combate. Quieres restaurar tu buen nombre. Recuperar lo que has perdido. Reconstruir lo que ha sido destruido. Te has ca&iacute;do o te han derribado, pero en cualquier caso quieres levantarte. Esta es una posible continuaci&oacute;n del arco de Caer en desgracia. </p> <p><strong>Apertura:</strong> Voto a ti mismo. Est&aacute;s decidido a reconstruir, recuperar y restaurar.</p> <p><strong>Paso(s):</strong> Trabajo. Reconstruyes, recuperas y restableces. Si te han robado todo el dinero, ganas m&aacute;s. Si tu casa fue destruida, la reconstruyes. Si tu reputaci&oacute;n se vio empa&ntilde;ada, realizas obras que restauran tu buen nombre.</p> <p><strong>Cl&iacute;max:</strong> El acto final. Emprendes una &uacute;ltima tarea importante que har&aacute; que las cosas vuelvan a estar como antes (o casi). Hay mucho en juego en este momento. </p> <p><strong>Resoluci&oacute;n:</strong> Te gusta regresar a como era antes.</p> <h2>Revancha</h2> <p>Alguien hizo algo que te perjudic&oacute;. A diferencia del arco de Venganza, este arco probablemente no trate sobre la b&uacute;squeda de un asesino, pero puede implicar la persecuci&oacute;n de alguien que te ha robado, te ha hecho da&ntilde;o o te ha hecho sufrir. La clave es que sea personal. Si no, utiliza el arco de la Justicia. </p> <p><strong>Apertura:</strong> Juramento. Juras obtener tu revancha.</p> <p><strong>Paso(s):</strong> Encontrar una pista. Encuentras una pista para localizar al causante.</p> <p><strong>Cl&iacute;max:</strong> Confrontaci&oacute;n. Te enfrentas al causante. </p> <p><strong>Resoluci&oacute;n:</strong> Te enfrentas a las consecuencias de la confrontaci&oacute;n y sigues adelante. Piensas en si est&aacute;s satisfecho por haber conseguido tu revancha.</p> <h2>Robo</h2> <p>Otra persona tiene algo que t&uacute; quieres.</p> <p><strong>Apertura:</strong> Fijar las miras. Haces un plan. </p> <p><strong>Paso:</strong> Inspecci&oacute;n del lugar. Exploras la ubicaci&oacute;n del objeto (o te enteras de su ubicaci&oacute;n). </p> <p><strong>Paso(s):</strong> Llegar al objeto. A veces, tienes que dar muchos pasos antes de llegar al objeto que quieres obtener. Por ejemplo, si para robar algo de una c&aacute;mara acorazada tienes que acercarte a uno de los guardias mientras est&aacute; fuera de servicio y sobornarlo para que mire hacia otro lado cuando entres, eso se incluye en este paso.</p> <p><strong>Cl&iacute;max:</strong> El intento. Realizas tu atraco. </p> <p><strong>Resoluci&oacute;n:</strong> Decides qu&eacute; hacer con la cosa que has robado y contemplas las repercusiones que podr&iacute;as tener por haberla robado.</p> <h2>Romance</h2> <p>Quieres iniciar una relaci&oacute;n con una pareja rom&aacute;ntica. Tal vez tengas en mente a una persona concreta, o tal vez simplemente est&eacute;s interesado en una relaci&oacute;n en general.</p> <p><strong>Apertura(s):</strong> Llamar la atenci&oacute;n de alguien. Conoces a alguien que te interesa. (Como esto puede ser de corta duraci&oacute;n, es posible que esta apertura ocurra m&aacute;s de una vez).</p> <p><strong>Paso(s):</strong> Cortejo. Empiezas a ver a la persona con regularidad. Aunque no todas las \"citas\" son un paso en el arco, los momentos significativos s&iacute; lo son, y puede haber unos cuantos.</p> <p><strong>Cl&iacute;max:</strong> Compromiso. Puede que est&eacute;s interesado en una relaci&oacute;n mon&oacute;gama o no. En cualquier caso, t&uacute; y tu amor han contra&iacute;do alg&uacute;n tipo de compromiso. </p> <p><strong>Resoluci&oacute;n:</strong> Piensa en el futuro. ¿Vivir juntos? ¿Matrimonio? ¿Hijos? Estas son s&oacute;lo algunas de las posibilidades. </p> <h2>Terminar una gran obra</h2> <p>Algo que se empez&oacute; en el pasado debe completarse ahora. Esto puede implicar la destrucci&oacute;n de un artefacto maligno, la finalizaci&oacute;n de la construcci&oacute;n de un monumento, el desarrollo de los &uacute;ltimos pasos de una cura para una enfermedad o el descubrimiento de un templo perdido y olvidado por los siglos.</p> <p><strong>Apertura:</strong> Evaluar el pasado. Examinas lo que hubo antes y lo que queda por hacer. Esto implica, probablemente, una verdadera investigaci&oacute;n.</p> <p><strong>Paso:</strong> Concibe un plan. Elaboras un plan sobre c&oacute;mo avanzar.</p> <p><strong>Paso(s):</strong> Progreso. Realizas un progreso significativo o superas un obst&aacute;culo para completarlo. Esto puede implicar varios pasos de este tipo.</p> <p><strong>Cl&iacute;max:</strong> Finalizaci&oacute;n. Esto implica la gran culminaci&oacute;n de la obra del pasado.</p> <p><strong>Resoluci&oacute;n:</strong> Reflexiona sobre lo que has hecho y hacia d&oacute;nde vas.</p> <h2>Transformaci&oacute;n</h2> <p>Quieres ser diferente en algo espec&iacute;fico. A diferencia del arco de Crecimiento que es cambio interno, &eacute;ste se centra en cambios externos. Esto puede adoptar muchas formas, y probablemente var&iacute;e mucho seg&uacute;n el g&eacute;nero. En algunos escenarios, podr&iacute;a ser incluso la muerte, que podr&iacute;a convertirte en un fantasma. Para que el cambio sea un arco, debe ser dif&iacute;cil y quiz&aacute;s arriesgado. </p> <p><strong>Apertura:</strong> Decidir la transformaci&oacute;n.</p> <p><strong>Paso:</strong> Investigar. Investigas c&oacute;mo se puede hacer el cambio y qu&eacute; implica.</p> <p><strong>Paso(s):</strong> Investigaci&oacute;n. Este es un paso activo hacia la realizaci&oacute;n del cambio. Puede implicar la obtenci&oacute;n de m&aacute;s informaci&oacute;n, materiales o ingredientes, o cualquier otra cosa.</p> <p><strong>Cl&iacute;max:</strong> El cambio. Realizas el cambio, con cierto riesgo de fracaso o desastre. </p> <p><strong>Resoluci&oacute;n:</strong> Contempla c&oacute;mo te afecta este cambio de cara al futuro.</p> <h2>Unirse a una organizaci&oacute;n</h2> <p>Quieres unirte a una organizaci&oacute;n. Puede ser una organizaci&oacute;n militar, una corporaci&oacute;n, una sociedad secreta, una religi&oacute;n o cualquier otra cosa.</p> <p><strong>Apertura:</strong> Conocer los detalles. Aprendes todo lo posible sobre la organizaci&oacute;n y c&oacute;mo llegas a ser miembro.</p> <p><strong>Paso(s):</strong> Hacer un contacto. Los amigos adentro siempre son importantes.</p> <p><strong>Paso(s):</strong> Pasar la iniciaci&oacute;n. Es posible que la organizaci&oacute;n quiera comprobar tu val&iacute;a o que sea una ceremonia en la que debas participar. Puede que incluya el pago de alg&uacute;n tipo de cuota o tarifa. O todas estas cosas.</p> <p><strong>Cl&iacute;max:</strong> Demostrar tu val&iacute;a. Este es el momento en el que intentas demostrar a la organizaci&oacute;n que estar&iacute;an mejor contigo como miembro.</p> <p><strong>Resoluci&oacute;n:</strong> Considera tus esfuerzos y valora lo que te aporta tu afiliaci&oacute;n.</p> <h2>Venganza </h2> <p>Alguien cercano o importante para ti ha sido perjudicado de alguna manera. La versi&oacute;n m&aacute;s evidente de este arco ser&iacute;a vengar la muerte de alguien. El arco de la Venganza es diferente al de la Revancha, ya que la revancha es personal, t&uacute; eres la parte perjudicada, pero en &eacute;ste arco tu est&aacute;s vengando un mal hecho a otra persona.</p> <p><strong>Apertura:</strong> Declaraci&oacute;n. Declaras p&uacute;blicamente que vas a vengar a la(s) v&iacute;ctima(s). Esto es opcional.</p> <p><strong>Paso(s):</strong> Rastrear al culpable. Localizas al culpable. Puede que no se trate de encontrarlo f&iacute;sicamente si ya sabes d&oacute;nde est&aacute;. En cambio, puede ser descubrir una forma de llegarle si est&aacute; lejos, es de dif&iacute;cil acceso o est&aacute; bien protegido. Este paso puede repetirse varias veces, si procede.</p> <p><strong>Paso:</strong> Encontrar al culpable. Finalmente encuentras al culpable, o encuentras un camino o haces un plan para llegar a &eacute;l. Ahora s&oacute;lo te queda enfrentarle.</p> <p><strong>Cl&iacute;max:</strong> Confrontaci&oacute;n. Te enfrentas al culpable. Puede tratarse de una acusaci&oacute;n p&uacute;blica y una demostraci&oacute;n de culpabilidad, un juicio o un ataque para matar, herir o apresar al culpable, lo que se considere apropiado. </p> <p><strong>Resoluci&oacute;n:</strong> Resuelves el resultado y las ramificaciones de la confrontaci&oacute;n y decides qu&eacute; hacer a continuaci&oacute;n.</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!k9exUQdtIwtKwqCc.kL1WYB17GtLujcMp"
}