{
  "sort": 525000,
  "name": "Reglas del Juego",
  "type": "text",
  "_id": "tCf5xQ6RpQ3PF3Et",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Las partidas del Sistema Cypher se desarrollan en la imaginaci&oacute;n conjunta de todos los jugadores, incluido el DJ. El DJ establece el escenario, los jugadores dicen lo que sus personajes intentan hacer, y el DJ determina lo que sucede a continuaci&oacute;n. Las reglas y los dados ayudan a que la partida se desarrolle sin problemas, pero son las personas, y no las reglas o los dados, las que dirigen la acci&oacute;n y determinan la historia, y la diversi&oacute;n. Si una regla estorba o desvirt&uacute;a el juego, los jugadores y el director general deben trabajar juntos para cambiarla.</p> <p>As&iacute; es como se juega con el Sistema Cypher:</p> <p>1. El jugador le dice al DJ lo que quiere hacer. Esta es una acci&oacute;n del personaje.</p> <p>2. El DJ determina si esa acci&oacute;n es rutinaria (y por lo tanto funciona sin necesidad de una tirada) o si existe la posibilidad de fallar.</p> <p>3. Si existe la posibilidad de fracasar, el DJ determina qu&eacute; atributo utiliza la tarea (Vigor, Velocidad o Intelecto) y la dificultad de la tarea, es decir, lo dif&iacute;cil que ser&aacute; en una escala de 1 (realmente f&aacute;cil) a 10 (b&aacute;sicamente imposible).</p> <p>4. El jugador y el DJ determinan si algo del personaje -como el entrenamiento, el equipo, las capacidades especiales o varias acciones- puede modificar la dificultad hacia arriba o hacia abajo en uno o m&aacute;s grados. Si estas modificaciones reducen la dificultad a menos de 1, la acci&oacute;n es rutinaria (y por tanto funciona sin necesidad de tirada).</p> <p>5. Si la acci&oacute;n todav&iacute;a no es rutinaria, el DJ utiliza su dificultad para determinar el n&uacute;mero objetivo - cu&aacute;n alto debe tirar el jugador para tener &eacute;xito en la acci&oacute;n (ver la tabla de Dificultades de las tareas). El DJ no tiene que decirle al jugador cu&aacute;l es el n&uacute;mero objetivo, pero puede darle una pista, especialmente si el personaje sabe razonablemente si la acci&oacute;n es f&aacute;cil, media, dif&iacute;cil o imposible.</p> <p>6. El jugador tira un d20. Si la tirada es igual o superior al n&uacute;mero objetivo, el personaje tiene &eacute;xito.</p> <p>Eso es todo. As&iacute; es como se hace cualquier cosa, ya sea identificar un dispositivo desconocido, calmar a un borracho furioso, escalar un acantilado traicionero o luchar contra un semidi&oacute;s. Incluso si ignoras todas las dem&aacute;s reglas, podr&iacute;as jugar al Sistema Cypher s&oacute;lo con esta informaci&oacute;n. Las caracter&iacute;sticas clave aqu&iacute; son: las acciones del personaje, la determinaci&oacute;n de la dificultad de la tarea y la determinaci&oacute;n de las modificaciones. </p> <blockquote> <h1>Conceptos clave</h1> <dl> <dt>Acci&oacute;n</dt> <dd>Cualquier cosa que un personaje haga de forma significativa: golpear a un enemigo, saltar un abismo, activar un dispositivo, usar un poder especial, etc. Cada personaje puede realizar una acci&oacute;n en una ronda.</dd> <dt>Aliviar</dt> <dd>Disminuci&oacute;n de la dificultad de una tarea, normalmente en un grado. Si no se dice cu&aacute;ntos grados se alivia una tarea, entonces reduce la dificultad en un grado.</dd> <dt>Atributos</dt> <dd>Una de las tres caracter&iacute;sticas que definen a los PJs: Vigor, Velocidad o Intelecto. Cada atributo tiene dos valores: Reserva y Ventaja. Tu Reserva representa tu habilidad innata, y tu Ventaja representa el saber c&oacute;mo usarlo. Las Reservas de atributo puede aumentar o disminuir en el transcurso del juego; por ejemplo, puedes perder puntos de tu Reserva de Vigor cuando te golpea un oponente, gastar puntos de tu Reserva de Intelecto para activar una capacidad o descansar para recuperar puntos de tu Reserva de Velocidad despu&eacute;s de un largo d&iacute;a de marcha. Cualquier cosa que da&ntilde;e un atributo, restaure un atributo, o aumente o penalice un atributo afecta a la Reserva de la misma.</dd> <dt>Pr&aacute;ctica</dt> <dd>La capacidad normal, no modificada, de utilizar una habilidad, no entrenada, especializada o una incapacidad. Tu tipo determina en qu&eacute; habilidades de arma tienes pr&aacute;ctica; si no tienes pr&aacute;ctica con un tipo de arma, tienes una incapacidad en ella. </dd> <dt>Competente</dt> <dd>Tener una cantidad razonable de habilidad en una tarea. Ser competente alivia la tarea. Por ejemplo, si eres competente en la escalada, todas las tareas de escalada para ti son m&aacute;s f&aacute;ciles. Si te vuelves muy h&aacute;bil en esa tarea, te haces especialista en lugar de competente. No es necesario ser competente para intentar una tarea.</dd> <dt>Dificultad</dt> <dd>Medida de lo f&aacute;cil que es realizar una tarea. La dificultad se clasifica en una escala de 1 (la m&aacute;s baja) a 10 (la m&aacute;s alta). Alterar la dificultad para dificultar una tarea se llama \"obstaculizar\". Alterarla para hacer una tarea m&aacute;s f&aacute;cil se llama \"aliviar\". Todos los cambios de dificultad se miden en grados. La dificultad suele equivaler directamente al nivel, por lo que abrir una puerta cerrada de nivel 3 probablemente tenga una dificultad de 3.</dd> <dt>Esfuerzo</dt> <dd>Gastar puntos de una Reserva de atributo para reducir la dificultad de una tarea. Un PJ decide si aplica o no el Esfuerzo en su turno antes de hacer la tirada. Los PNJs nunca aplican Esfuerzo.</dd> <dt>Especialista</dt> <dd>Tener una habilidad excepcional en una tarea. Ser especialista alivia la tarea en dos grados. As&iacute;, si eres especialista en escalada, todas tus tareas de escalada se alivian en dos grados.</dd> <dt>Incapacidad</dt> <dd>Es lo contrario de competente: te ves obstaculizado siempre que intentas una tarea en la que tienes una incapacidad. Si tambi&eacute;n te haces competente en la tarea, el competencia y la incapacidad se anulan mutuamente y adquieres pr&aacute;ctica.</dd> <dt>Nivel</dt> <dd>La forma de medir la fuerza, la dificultad, el poder o el desaf&iacute;o de algo en el juego. Todo en el juego tiene un nivel. Los PNJ y los objetos tienen niveles que determinan la dificultad de cualquier tarea relacionada con ellos. Por ejemplo, el nivel de un oponente determina lo dif&iacute;cil que es golpearlo o evitarlo en combate. El nivel de una puerta indica lo dif&iacute;cil que es derribarla. El nivel de una cerradura determina lo dif&iacute;cil que es forzarla. Los niveles se clasifican en una escala de 1 (el m&aacute;s bajo) a 10 (el m&aacute;s alto). </dd> <dt>Obstaculizar</dt> <dd>Aumento de la dificultad de una tarea, normalmente en un grado. Si algo no dice cu&aacute;ntos grados obstaculiza una tarea, entonces aumenta la dificultad en un grado.</dd> <dt>Personaje</dt> <dd>Cualquier criatura del juego capaz de actuar, ya sea un personaje jugador (PJ) dirigido por un jugador o un personaje no jugador (PNJ) dirigido por el maestro de juego (DJ). En el Sistema Cypher, incluso las criaturas bizarras, las m&aacute;quinas sensibles y los seres de energ&iacute;a viva pueden ser \"personajes\".</dd> <dt>Rango</dt> <dd>La forma de medir la capacidad general de un PJ. Los rangos de PJ se parecen un poco a los niveles, pero s&oacute;lo van del 1 al 6 y funcionan mec&aacute;nicamente de forma muy diferente a los niveles; por ejemplo, el rango de un PJ no determina la dificultad de una tarea.</dd> <dt>Ronda</dt> <dd>Duraci&oacute;n de unos cinco a diez segundos. Hay unas diez rondas en un minuto. Cuando es realmente importante controlar el tiempo preciso, se utilizan rondas. B&aacute;sicamente, es el tiempo que se tarda en realizar una acci&oacute;n en el juego, pero como todos act&uacute;an m&aacute;s o menos simult&aacute;neamente, todos los personajes pueden realizar una acci&oacute;n en cada ronda.</dd> <dt>Tarea</dt> <dd>Cualquier acci&oacute;n que un pj intente. El DJ determina la dificultad de la tarea. En general, una tarea es algo que haces y una acci&oacute;n es que realizas esa tarea, pero en la mayor&iacute;a de los casos significan lo mismo.</dd> <dt>Tirada</dt> <dd>Una tirada de d20 realizada por un PJ para determinar si una acci&oacute;n tiene &eacute;xito. Aunque el juego utiliza ocasionalmente otros dados, cuando el texto se refiere simplemente a \"una tirada\", siempre significa una tirada de d20.</dd> <dt>Turno</dt> <dd>La parte de la ronda en la que un personaje o criatura realiza sus acciones. Por ejemplo, si un Guerrero y un Adepto est&aacute;n luchando contra un orco, cada ronda el Guerrero realiza una acci&oacute;n en su turno, el Adepto realiza una acci&oacute;n en su turno, y el orco realiza una acci&oacute;n en su turno. Algunas habilidades o efectos s&oacute;lo duran un turno, o terminan cuando se inicia el siguiente.</dd> </dl> </blockquote> <h1>Llevar a cabo una acci&oacute;n</h1> <p>Cada personaje tiene un turno en cada ronda. En el turno de un personaje, &eacute;ste puede hacer una cosa: una acci&oacute;n. Todas las acciones entran en una de las tres categor&iacute;as: Vigor, Velocidad o Intelecto (al igual que las tres atributos). Muchas acciones requieren tiradas de dados: tirar un d20.</p> <p>Cada acci&oacute;n realiza una tarea, y cada tarea tiene una dificultad que determina qu&eacute; n&uacute;mero debe alcanzar o superar el personaje con una tirada para tener &eacute;xito.</p> <p>La mayor&iacute;a de las tareas tienen una dificultad de 0, lo que significa que el personaje tiene &eacute;xito autom&aacute;ticamente. Por ejemplo, atravesar una habitaci&oacute;n, abrir una puerta y lanzar una piedra a un cubo cercano son todas acciones, pero ninguna de ellas requiere una tirada. Las acciones que suelen ser dif&iacute;ciles o que se vuelven dif&iacute;ciles debido a la situaci&oacute;n (como disparar a un objetivo en una ventisca) tienen una dificultad mayor. Estas acciones suelen requerir una tirada.</p> <p>Algunas acciones requieren un gasto m&iacute;nimo de puntos de Vigor, Velocidad o Intelecto. Si un personaje no puede gastar el n&uacute;mero m&iacute;nimo de puntos necesarios para completar la acci&oacute;n, fracasa autom&aacute;ticamente en la tarea.</p> <h2>Determinar el atributo de una tarea </h2> <p>Cada tarea est&aacute; relacionada con una de las tres atributos del personaje: Vigor, Velocidad o Intelecto. Las actividades f&iacute;sicas que requieren fuerza, potencia o resistencia se relacionan con el Vigor. Las actividades f&iacute;sicas que requieren agilidad, flexibilidad o reflejos r&aacute;pidos se relacionan con la Velocidad. Las actividades mentales que requieren fuerza de voluntad, memoria o poder mental se relacionan con el Intelecto. Esto significa que se pueden generalizar las tareas en tres categor&iacute;as: Tareas de Vigor, Tareas de Velocidad y Tareas de Intelecto. Tambi&eacute;n puedes generalizar las tiradas en tres categor&iacute;as: Tiradas de Vigor, Tiradas de Velocidad y Tiradas de Intelecto.</p> <p>La categor&iacute;a de la tarea o tirada determina el tipo de Esfuerzo que se puede aplicar a la tirada y puede determinar c&oacute;mo afectan a la tirada las dem&aacute;s habilidades del personaje. Por ejemplo, un Adepto puede tener una habilidad que le haga mejorar las tiradas de Intelecto, y un Guerrero puede tener una habilidad que le haga mejorar las tiradas de Velocidad.</p> <h2>Determinar la dificultad de una tarea</h2> <p>Lo m&aacute;s frecuente que hace un DJ durante el juego -y probablemente lo m&aacute;s importante- es establecer la dificultad de una tarea. Para facilitar el trabajo, utiliza la tabla de dificultad de las tareas, que asocia un &iacute;ndice de dificultad con un nombre descriptivo, un n&uacute;mero objetivo y una orientaci&oacute;n general sobre la dificultad.</p> <p>Cada dificultad del 1 al 10 tiene un n&uacute;mero objetivo asociado. El n&uacute;mero objetivo es f&aacute;cil de recordar: siempre es tres veces la dificultad. El n&uacute;mero objetivo es el n&uacute;mero m&iacute;nimo que un jugador necesita sacar en un d20 para tener &eacute;xito en la tarea. Subir o bajar en la tabla se llama obstaculizar o aliviar, y se mide en grados.</p> <p>Por ejemplo, reducir una tarea de dificultad 5 a una de dificultad 4 es \"aliviar la dificultad en un grado\" o simplemente \"aliviar la dificultad\" o \"aliviar la tarea\". La mayor&iacute;a de los modificadores afectan a la dificultad y no a la tirada del jugador. Esto tiene dos consecuencias:</p> <ul> <li>Los n&uacute;meros de objetivos bajos, como el 3 o el 6, que ser&iacute;an aburridos en la mayor&iacute;a de los juegos que utilizan un d20, no son aburridos en el Sistema Cypher. Por ejemplo, si tienes que sacar un 6 o m&aacute;s, sigues teniendo un 25% de posibilidades de fallar.</li> <li>Los niveles superiores de dificultad (7, 8, 9 y 10) son casi imposibles porque los n&uacute;meros objetivo son 21 o m&aacute;s, que no se pueden tirar en un d20. Sin embargo, es com&uacute;n que los PJs tengan habilidades o equipo que alivien la tarea y as&iacute; bajen el n&uacute;mero objetivo a algo que puedan tirar en un d20.</li> </ul> <p>El rango de un personaje no determina el nivel de una tarea. Las cosas no se vuelven m&aacute;s dif&iacute;ciles s&oacute;lo porque el rango de un personaje aumente; el mundo no se convierte instant&aacute;neamente en un lugar m&aacute;s dif&iacute;cil. Los personajes de cuarto rango no se enfrentan s&oacute;lo a criaturas de nivel 4 o a tareas de dificultad 4 (aunque un personaje de cuarto rango probablemente tenga m&aacute;s posibilidades de &eacute;xito que un personaje de primer rango). El hecho de que algo sea de nivel 4 no significa necesariamente que est&eacute; destinado s&oacute;lo a personajes de cuarto rango. Del mismo modo, dependiendo de la situaci&oacute;n, un personaje de quinto rango puede encontrar una tarea de dificultad 2 tan dif&iacute;cil como un personaje de segundo rango.</p> <p>Por lo tanto, a la hora de establecer la dificultad de una tarea, el DJ debe valorar la tarea por sus propios m&eacute;ritos, no por el poder de los personajes.</p> <h2>Modificar la dificultad</h2> <p>Despu&eacute;s de que el DJ establezca la dificultad de una tarea, el jugador puede intentar modificarla para su personaje. Cualquier modificaci&oacute;n se aplica s&oacute;lo a este intento particular de la tarea. En otras palabras, recablear la cerradura de una puerta electr&oacute;nica normalmente podr&iacute;a ser de dificultad 6, pero dado que el personaje que hace el trabajo es experto en tales tareas, tiene las herramientas adecuadas y tiene otro personaje ayud&aacute;ndole, la dificultad en este caso podr&iacute;a ser mucho menor. Por eso es importante que el DJ establezca la dificultad de una tarea sin tener en cuenta al personaje. El personaje entra en este paso.</p> <p>Utilizando habilidades y recursos, trabajando juntos, y quiz&aacute;s lo m&aacute;s importante, aplicando el Esfuerzo, un personaje puede aliviar una tarea en varios grados para hacerla m&aacute;s f&aacute;cil. En lugar de a&ntilde;adir bonificaciones a la tirada del jugador, reducir la dificultad disminuye el n&uacute;mero objetivo. Si puede reducir la dificultad de una tarea a 0, no es necesario hacer una tirada; el &eacute;xito es autom&aacute;tico.</p> <blockquote> <p> Una excepci&oacute;n es si el DJ decide usar una intromisi&oacute;n del DJ en la tarea, en cuyo caso el jugador tendr&iacute;a que hacer una tirada a la dificultad original. </p> </blockquote> <p>Hay tres formas b&aacute;sicas en las que un personaje puede aliviar una tarea: habilidades, recursos y Esfuerzo. Cada m&eacute;todo alivia la tarea en al menos un grado, nunca en incrementos menores.</p> <blockquote> <p>Utilizando habilidades, recursos y Esfuerzo, un personaje puede aliviar una tarea un m&aacute;ximo de diez grados: uno o dos grados por habilidades, uno o dos grados por recursos y de uno a seis grados por Esfuerzo.</p> </blockquote> <h3></span>Habilidades</h3> <p>Los personajes pueden ser h&aacute;biles para realizar una tarea espec&iacute;fica. Una habilidad puede variar de un personaje a otro. Por ejemplo, un personaje puede ser h&aacute;bil en la mentira, otro puede ser h&aacute;bil en el enga&ntilde;o, y un tercero puede ser h&aacute;bil en todas las interacciones interpersonales. El primer nivel de destreza se llama ser competente, y alivia esa tarea en un grado. M&aacute;s raramente, un personaje puede ser incre&iacute;blemente h&aacute;bil en la realizaci&oacute;n de una tarea. Esto se llama ser especialista, y alivia la tarea en dos grados en lugar de uno. Las habilidades nunca pueden aliviar una tarea en m&aacute;s de dos grados, ya que no cuentan m&aacute;s de dos grados por ser competente o especialista.</p> <h3>Recursos</h3> <p>Un recurso es cualquier cosa que ayude a un personaje en una tarea, como tener una palanca muy buena cuando se trata de forzar una puerta o estar en una tormenta cuando se trata de apagar un fuego. Los recursos apropiados var&iacute;an de una tarea a otra. El punz&oacute;n perfecto puede ayudar a la hora de trabajar la madera, pero no mejorar&aacute; una actuaci&oacute;n de baile. </p> <p>Un recurso suele aliviar una tarea en un grado. Los recursos nunca pueden aliviar una tarea en m&aacute;s de dos grados, cualquier n&uacute;mero de grados por arriba de dos provenientes de recursos no cuentan.</p> <blockquote> <p>Lo importante es recordar que una habilidad puede reducir la dificultad en no m&aacute;s de dos grados, y los recursos pueden reducir la dificultad en no m&aacute;s de dos grados, independientemente de la situaci&oacute;n. Por lo tanto, la dificultad de ninguna tarea se reducir&aacute; nunca en m&aacute;s de cuatro grados sin utilizar Esfuerzo.</p> </blockquote> <h3>Esfuerzo</h3> <p>Un jugador puede aplicar Esfuerzo para aliviar una tarea. Para ello, el jugador gasta puntos de la Reserva de atributo m&aacute;s apropiada para la tarea. Por ejemplo, aplicar Esfuerzo para empujar una roca pesada desde un acantilado requiere gastar puntos de la Reserva de Vigor del PJ; aplicar Esfuerzo para activar una interfaz de m&aacute;quina inusual requiere gastar puntos de la Reserva de Intelecto del PJ. Por cada nivel de Esfuerzo gastado en una tarea, &eacute;sta se ve aliviada. Cuesta 3 puntos de una Reserva de atributo para aplicar un nivel de Esfuerzo, y cuesta 2 puntos adicionales por cada nivel posterior (as&iacute; que cuesta 5 puntos para dos niveles de Esfuerzo, 7 puntos para tres niveles de Esfuerzo, y as&iacute; sucesivamente). Un personaje debe gastar puntos de la misma Reserva de atributo que el tipo de tarea o tirada: puntos de Vigor para una tirada de Vigor, puntos de Velocidad para una tirada de Velocidad o puntos de Intelecto para una tirada de Intelecto.</p> <p>Cada personaje tiene un nivel m&aacute;ximo de Esfuerzo que puede aplicar a una sola tarea. El Esfuerzo nunca puede aliviar una tarea en m&aacute;s de seis grados: cualquier n&uacute;mero de grados por arriba de seis que se apliquen por Esfuerzo no cuentan.</p> <p><strong>Nivel de Esfuerzo gratuito:</strong> Unas pocas habilidades te dan un nivel de Esfuerzo gratuito (normalmente requieren que apliques al menos un nivel de Esfuerzo a una tarea). En efecto, obtienes un nivel m&aacute;s de Esfuerzo que el que has pagado. Este nivel de Esfuerzo gratuito puede superar el l&iacute;mite de Esfuerzo de tu personaje, pero no el l&iacute;mite de seis grados para aliviar una tarea.</p> <h1>Tirar el dado</h1> <p>Para determinar el &eacute;xito o el fracaso, un jugador tira un dado (siempre un d20). Si sacan el n&uacute;mero objetivo o m&aacute;s, tienen &eacute;xito. La mayor&iacute;a de las veces, eso es todo, no hay que hacer nada m&aacute;s. En raras ocasiones, un personaje puede aplicar un peque&ntilde;o modificador a la tirada. Si tiene una bonificaci&oacute;n de +2 al intentar acciones espec&iacute;ficas, a&ntilde;ade 2 al n&uacute;mero obtenido. Sin embargo, la tirada original importa si el n&uacute;mero natural es uno de los Resultados especiales.</p> <p>Si un personaje aplica un modificador a la tirada, es posible que obtenga un resultado de 21 o superior, en cuyo caso puede intentar una tarea con un n&uacute;mero objetivo superior a 20. Pero si no hay posibilidad de &eacute;xito -si ni siquiera sacar un 20 natural (es decir, que el d20 muestre ese n&uacute;mero) es suficiente para realizar la tarea- entonces no se hace ninguna tirada. De lo contrario, a los PJs les ser&iacute;a posible tener &eacute;xito en todo, incluso en tareas imposibles o rid&iacute;culas como escalar rayos de luna, lanzar elefantes o acertar con una flecha a un objetivo en el lado opuesto de una monta&ntilde;a.</p> <p>Si los modificadores de un personaje suman +3, tr&aacute;talos como un recurso en su lugar. En otras palabras, en lugar de a&ntilde;adir un bono de +3 a la tirada, reduce la dificultad en un grado. Por ejemplo, si un Guerrero tiene una bonificaci&oacute;n de +1 a las tiradas de ataque por un efecto menor, una bonificaci&oacute;n de +1 a las tiradas de ataque por una cualidad especial del arma y una bonificaci&oacute;n de +1 a las tiradas de ataque por una capacidad especial, no a&ntilde;ade 3 a su tirada de ataque, sino que reduce la dificultad del ataque en un grado. As&iacute;, si atacan a un enemigo de nivel 3, normalmente tirar&iacute;an contra la dificultad 3 e intentar&iacute;an alcanzar un n&uacute;mero objetivo de 9, pero gracias a su recurso, tiran contra la dificultad 2 e intentan alcanzar un n&uacute;mero objetivo de 6.</p> <p>Esta distinci&oacute;n es importante cuando se apilan habilidades y recursos para disminuir la dificultad de una acci&oacute;n, especialmente porque reducir la dificultad a 0 o menos significa que no se necesita ninguna tirada. </p> <h2>El jugador siempre tira</h2> <p>En el Sistema Cypher, los jugadores siempre dirigen la acci&oacute;n. Eso significa que hacen todas las tiradas. Si un PJ salta de un veh&iacute;culo en movimiento, el jugador tira para ver si tiene &eacute;xito. Si un PJ busca un panel oculto, el jugador tira para determinar si lo encuentra. Si un desprendimiento de rocas cae sobre un PJ, el jugador tira para intentar salir del camino. Si un PJ y un PNJ hacen un pulso, el jugador tira y el nivel del PNJ determina el n&uacute;mero objetivo. Si un PJ ataca a un enemigo, el jugador tira para ver si impacta. Si un enemigo ataca al PJ, el jugador tira para ver si esquiva el golpe.</p> <p>Como se ha visto en los dos &uacute;ltimos ejemplos, el PJ tira si est&aacute; atacando o defendiendo. Por lo tanto, algo que mejore las defensas puede aliviar u obstaculizar sus tiradas. Por ejemplo, si un PJ utiliza un muro bajo para cubrirse de los ataques, el muro alivia las tiradas de defensa del jugador. Si un enemigo utiliza el muro para cubrirse de los ataques del PJ, &eacute;ste obstaculiza las tiradas de ataque del jugador.</p> <h2>Resultados especiales</h2> <p>Si un personaje saca un 1, 17, 18, 19 o 20 natural (lo que significa que el d20 muestra ese n&uacute;mero), entran en juego reglas especiales. Estas se explican con m&aacute;s detalle en las siguientes secciones.</p> <ul> <li><strong>1:</strong> Intromisi&oacute;n del DJ. El DJ realiza una intromisi&oacute;n gratuita (ver m&aacute;s abajo) y no otorga puntos de experiencia (PX) por ella.</li> <li><strong>17:</strong> Bonificaci&oacute;n de da&ntilde;o. Si la tirada era un ataque de da&ntilde;o, inflige 1 punto de da&ntilde;o adicional. </li> <li><strong>18:</strong> Bonificaci&oacute;n de da&ntilde;o. Si la tirada era un ataque de da&ntilde;o, inflige 2 puntos de da&ntilde;o adicional.</li> <li><strong>19:</strong> Efecto menor. Si la tirada fue un ataque de da&ntilde;o, hace 3 puntos adicionales de da&ntilde;o o el PJ obtiene un efecto menor adem&aacute;s de los resultados normales de la tarea. Si la tirada fue algo distinto a un ataque, el PJ obtiene un efecto menor adem&aacute;s de los resultados normales de la tarea.</li> <li><strong>20:</strong> Efecto mayor. Si la tirada era un ataque de da&ntilde;o, causa 4 puntos adicionales de da&ntilde;o o el PJ obtiene un efecto mayor o menor adem&aacute;s de los resultados normales de la tarea. Si la tirada fue algo distinto a un ataque, el PJ obtiene un efecto mayor adem&aacute;s de los resultados normales de la tarea. Si el PJ gast&oacute; puntos de una Reserva de atributo en la acci&oacute;n, el coste en puntos de la acci&oacute;n disminuye a 0, lo que significa que el personaje recupera esos puntos como si no los hubiera gastado.</li> </ul> <h2>Intromisi&oacute;n del DJ</h2> <p>La intromisi&oacute;n del DJ se explica con m&aacute;s detalle en el cap&iacute;tulo sobre el funcionamiento del Sistema Cypher, pero esencialmente significa que ocurre algo que complica la vida del personaje. El personaje no necesariamente ha cometido un error o ha hecho algo malo (aunque quiz&aacute;s lo haya hecho). Puede ser simplemente que la tarea presente una dificultad inesperada o que algo no relacionado afecte a la situaci&oacute;n actual.</p> <p>Para una intromisi&oacute;n del DJ en una tirada de defensa, un resultado de 1 podr&iacute;a significar que el PJ recibe 2 puntos adicionales de da&ntilde;o del ataque, indicando que el oponente recibi&oacute; un golpe de suerte.</p> <blockquote> <p>Para obtener detalles completos sobre la intromisi&oacute;n del DJ y c&oacute;mo utilizarla de la mejor manera posible en el juego, consulte el cap&iacute;tulo Dirigir el Sistema Cypher.</p> </blockquote> <h2>Efecto menor</h2> <p>Un efecto menor ocurre cuando un jugador saca un 19 natural. La mayor&iacute;a de las veces, un efecto menor es ligeramente beneficioso para el PJ, pero no abrumador.</p> <p>Un escalador sube la pendiente un poco m&aacute;s r&aacute;pido. Una m&aacute;quina reparada funciona un poco mejor. Un personaje que salta a un pozo cae de pie. Tanto el DJ como el jugador pueden idear un posible efecto menor que se ajuste a la situaci&oacute;n, pero ambos deben estar de acuerdo en cu&aacute;l debe ser.</p> <p>No pierdas mucho tiempo pensando en un efecto menor si no se sugiere nada apropiado. A veces, en los casos en los que s&oacute;lo importa el &eacute;xito o el fracaso, est&aacute; bien no tener ning&uacute;n efecto menor. Mant&eacute;n el juego en movimiento a un ritmo emocionante.</p> <p>En el combate, el efecto menor m&aacute;s f&aacute;cil y sencillo es infligir 3 puntos de da&ntilde;o adicional con un ataque. Los siguientes son otros efectos menores comunes para el combate:</p> <ul> <li><strong>Da&ntilde;ar objeto:</strong> En lugar de golpear al enemigo, el ataque golpea lo que el enemigo sostiene. Si el ataque impacta, el personaje hace una tirada de Vigor con una dificultad igual al nivel del objeto. Si tiene &eacute;xito, el objeto desciende uno o m&aacute;s grados en el Registro de Da&ntilde;o de Objeto. </li> <li><strong>Distraer</strong>: Durante una ronda, todas las tareas del enemigo se ven obstaculizadas.</li> <li><strong>Empujar:</strong> El enemigo es golpeado o forzado a retroceder unos metros. La mayor&iacute;a de las veces, esto no importa mucho, pero si el combate tiene lugar en un saliente o junto a un pozo de lava, el efecto puede ser significativo.</li> <li><strong>Golpea una parte espec&iacute;fica del cuerpo:</strong> El atacante golpea un punto espec&iacute;fico del cuerpo del defensor. El DJ decide qu&eacute; efecto especial, si lo hay, se produce. Por ejemplo, golpear el tent&aacute;culo de una criatura que est&aacute; enrollado alrededor de un aliado podr&iacute;a facilitarle la huida. Golpear a un enemigo en el ojo puede cegarlo durante una ronda. Golpear a una criatura en su &uacute;nico punto vulnerable podr&iacute;a ignorar su Armadura. </li> <li><strong>Pasar de largo:</strong> El personaje puede moverse una corta distancia al final del ataque. Este efecto es &uacute;til para pasar por delante de un enemigo que est&eacute; protegiendo una puerta, por ejemplo.</li> </ul> <p>Normalmente, el DJ hace que ocurra el efecto menor deseado. Por ejemplo, sacar un 19 contra un enemigo relativamente d&eacute;bil significa que es derribado por el acantilado. El efecto hace que la ronda sea m&aacute;s emocionante, pero la derrota de una criatura menor no tiene un impacto significativo en la historia. Otras veces, el DJ puede decidir que se necesita una tirada adicional para conseguir el efecto - la tirada especial s&oacute;lo da al PJ la oportunidad de conseguir un efecto menor. Esto ocurre sobre todo cuando el efecto deseado es muy improbable, como empujar a un aut&oacute;mata de batalla de 50 toneladas por un acantilado. Si el jugador s&oacute;lo quiere infligir 3 puntos adicionales de da&ntilde;o como efecto menor, no se necesita ninguna tirada extra.</p> <h2>Efecto mayor</h2> <p>Un efecto mayor ocurre cuando un jugador saca un 20 natural. La mayor&iacute;a de las veces, un efecto mayor es bastante beneficioso para el personaje. Un escalador consigue subir una cuesta empinada en la mitad de tiempo. Un saltador aterriza con tal garbo que los que est&aacute;n cerca quedan impresionados y posiblemente intimidados. Un defensor realiza un ataque gratuito a un enemigo.</p> <p>Tanto el DJ como el jugador pueden idear un posible efecto mayor que se ajuste a la situaci&oacute;n, pero ambos deben estar de acuerdo en cu&aacute;l debe ser. Al igual que con los efectos menores, no pierdas mucho tiempo agonizando sobre los detalles de un efecto mayor. En los casos en los que s&oacute;lo importa el &eacute;xito o el fracaso, un efecto mayor podr&iacute;a ofrecer al personaje un recurso &uacute;nica (una modificaci&oacute;n de un grado) para utilizar la pr&oacute;xima vez que intente una acci&oacute;n similar. Cuando nada m&aacute;s parece apropiado, el DJ puede simplemente conceder al PJ una acci&oacute;n adicional en su turno esa misma ronda.</p> <p>En el combate, el efecto mayor m&aacute;s sencillo y directo es infligir 4 puntos de da&ntilde;o adicional con un ataque. Los siguientes son otros efectos mayores comunes para el combate.</p> <ul> <li><strong>Aturdir:</strong> El enemigo pierde su siguiente acci&oacute;n.</li> <li><strong>Derribar:</strong> El enemigo es derribado. Puede levantarse en su turno.</li> <li><strong>Desarmar:</strong> El enemigo deja caer un objeto que est&aacute; sosteniendo.</li> <li><strong>Lesionar:</strong> Durante el resto del combate, todas las tareas que el enemigo intente se ven obstaculizadas.</li> </ul> <p>Al igual que con los efectos menores, normalmente el DJ s&oacute;lo hace que ocurra el efecto mayor deseado, pero a veces el DJ puede requerir una tirada extra si el efecto mayor es inusual o poco probable.</p> <h1>Reintentar una tarea tras un fallo </h1> <p>Si un personaje fracasa en una tarea (ya sea escalar una pared, forzar una cerradura, intentar descifrar un dispositivo misterioso o cualquier otra cosa) puede volver a intentarlo, pero debe aplicar al menos un nivel de Esfuerzo al reintentar esa tarea. Un reintento es una nueva acci&oacute;n, no parte de la misma acci&oacute;n que fall&oacute;, y lleva la misma cantidad de tiempo que el primer intento.</p> <p>A veces el DJ puede decidir que los reintentos son imposibles. Tal vez un personaje tenga una sola oportunidad de convencer al l&iacute;der de un grupo de matones de que no ataquen, y despu&eacute;s de eso, ninguna conversaci&oacute;n los detendr&aacute;. </p> <p>Esta regla no se aplica a algo como atacar a un enemigo en combate porque el combate es siempre cambiante y fluido. La situaci&oacute;n de cada ronda es nueva, no una repetici&oacute;n de una situaci&oacute;n anterior, por lo que un ataque fallido no se puede volver a intentar.</p> <h1>Coste inicial</h1> <p>El DJ puede asignar un coste de puntos a una tarea s&oacute;lo por intentarla. Llamado coste inicial, es simplemente una indicaci&oacute;n de que la tarea es muy exigente. Por ejemplo, digamos que un PJ quiere intentar una acci&oacute;n de Vigor para abrir una pesada puerta del s&oacute;tano que est&aacute; algo oxidada. El DJ dice que forzar la puerta para abrirla es una tarea de dificultad 5, y hay un coste inicial de 3 puntos de Vigor para intentarlo. Este coste inicial se suma a cualquier n&uacute;mero de puntos que el PJ gaste en la tirada (como cuando aplica Esfuerzo), y los puntos de coste inicial no afectan a la dificultad de la tarea. Es decir, el PJ debe gastar 3 puntos de Vigor s&oacute;lo para intentar la tarea, y eso no le ayuda a abrir la puerta. Si quiere aplicar Esfuerzo para aliviar la tarea, tiene que gastar m&aacute;s puntos de su Reserva de Vigor.</p> <p>La Ventaja ayuda con el coste inicial de una tarea, al igual que lo hace con cualquier gasto de una Reserva de un PJ. En el ejemplo anterior, si el PJ tiene una Ventaja de Vigor de 2, tendr&iacute;a que gastar s&oacute;lo 1 punto (3 puntos menos 2 de su Ventaja de Vigor) para el coste inicial de intentar la tarea. Si tambi&eacute;n aplica un nivel de Esfuerzo para abrir la puerta no podr&aacute; usar su Ventaja de nuevo ya que &eacute;sta se aplica una sola vez por acci&oacute;n, por lo que aplicar Esfuerzo le costar&iacute;a los 3 puntos completos. Por lo tanto, gastar&iacute;a un total de 4 puntos (1 por el coste inicial m&aacute;s 3 por el Esfuerzo) de su Reserva de Vigor.</p> <p>La raz&oacute;n de la regla de coste inicial es que a&uacute;n en el Sistema Cypher, donde el aplicar Esfuerzo puede ayudar a un PJ a tener &eacute;xito en una acci&oacute;n, la l&oacute;gica sugiere que algunas acciones son muy dif&iacute;ciles y agotadoras, en especial para algunos PJs m&aacute;s que para otros.</p> <h1>Distancia</h1> <p>La distancia se simplifica en cuatro categor&iacute;as b&aacute;sicas: inmediata, corta, larga y muy larga.</p> <ul> <li><strong>Distancia inmediata</strong> de un personaje est&aacute; al alcance de la mano o a pocos pasos; si un personaje est&aacute; en una habitaci&oacute;n peque&ntilde;a, todo lo que hay en la habitaci&oacute;n est&aacute; a distancia inmediata. Como m&aacute;ximo, la distancia inmediata es de 3 m [10 pies]. La distancia inmediata a veces se denomina cercana, o incluso a quemarropa, sobre todo cuando se refiere a rangos.</li> </ul> <blockquote> <p>Las palabras \"inmediato\" y \"cercano\" pueden usarse indistintamente para hablar de la distancia. Si una criatura u objeto est&aacute; al alcance del brazo del personaje, puede considerarse tanto inmediato como cercano. </p> </blockquote> <ul> <li><strong>Distancia corta</strong> es toda la que sea mayor a la distancia inmediata pero menor a 15 m [50 pies] m&aacute;s o menos.</li> <li><strong>Distancia larga</strong> es toda la que sea mayor a la distancia corta pero menor a 30 m [100 pies] m&aacute;s o menos. </li> <li><strong>Distancia muy larga</strong> es toda la que sea mayor a la distancia larga pero menor a 150 m [500 pies] m&aacute;s o menos. </li> </ul> <p>M&aacute;s all&aacute; de ese rango, siempre se especifican las distancias: 300 m [1000 pies], 1,6 km [1 milla], etc.</p> <p>Todas las armas y capacidades especiales utilizan estos t&eacute;rminos para los rangos. Por ejemplo, todas las armas mel&eacute; tienen un alcance inmediato: son armas de combate mel&eacute;, y puedes usarlas para atacar a cualquiera que est&eacute; a una distancia inmediata. Un cuchillo lanzado (y la mayor&iacute;a de las armas lanzadas) tiene un alcance corto. Una pistola peque&ntilde;a tambi&eacute;n tiene un alcance corto. Un rifle tiene largo alcance.</p> <p>Un personaje puede moverse una distancia inmediata como parte de otra acci&oacute;n. Es decir, puede dar unos pasos hasta el interruptor de la luz y encenderlo. Puede lanzarse a trav&eacute;s de una peque&ntilde;a habitaci&oacute;n para atacar a un enemigo. Puede abrir una puerta y atravesarla.</p> <p>Un personaje puede moverse una distancia corta como su acci&oacute;n completa durante un turno. Tambi&eacute;n puede intentar moverse una larga distancia como su acci&oacute;n completa, pero el jugador podr&iacute;a tener que tirar para ver si el personaje se resbala, tropieza o se tambalea por moverse tan lejos y tan r&aacute;pido.</p> <p>Los DJ y los jugadores no necesitan determinar distancias exactas. Por ejemplo, si los PJs est&aacute;n luchando contra un grupo de guardias, cualquier PJ puede atacar a cualquier enemigo en la mel&eacute; general. Todos est&aacute;n en alcance inmediato. Sin embargo, si un soldado se queda atr&aacute;s para disparar un blaster, un PJ podr&iacute;a tener que usar toda su acci&oacute;n para moverse la corta distancia requerida para atacar a ese enemigo. No importa si el soldado est&aacute; a 6 m [20 pies] o 12 m [40 pies] de distancia, simplemente se considera una distancia corta. S&iacute; importa si el soldado est&aacute; a m&aacute;s de 15 m [50 pies], porque esa distancia requerir&iacute;a un movimiento largo.</p> <blockquote> <h2>Otras distancias</h2> <p>En los raros casos en los que se necesitan distancias m&aacute;s all&aacute; de las muy largas, lo mejor son las distancias del mundo real (1 milla, 100 kil&oacute;metros, etc). Sin embargo, las siguientes distancias abreviadas pueden ser &uacute;tiles en algunos casos: </p> <ul> <li><strong>Planetario:</strong> En el mismo planeta.</li> <li><strong>Interplanetario:</strong> Dentro del mismo sistema solar.</li> <li><strong>Interestelar:</strong> Dentro de la misma galaxia.</li> <li><strong>Intergal&aacute;ctico:</strong> En cualquier lugar del mismo universo.</li> <li><strong>Interdimensional:</strong> En cualquier lugar.</li> </ul> </blockquote> <h1>Llevar el control del tiempo </h1> <table> <thead> <tr> <th>Acci&oacute;n</th> <th>Tiempo requerido normalmente</th> </tr> </thead> <tbody> <tr> <td>Caminar 1,6 km [1 milla] por un terreno f&aacute;cil</td> <td>Unos quince minutos</td> </tr> <tr> <td>Caminar 1,6 km [1 milla] por terreno accidentado (bosque, nieve, colinas) </td> <td>Alrededor de media hora</td> </tr> <tr> <td>Caminar 1,6 km [1 milla] por terreno dif&iacute;cil (monta&ntilde;as, selva espesa) </td> <td>Unos cuarenta y cinco minutos</td> </tr> <tr> <td>Desplazamiento de un lugar importante de la ciudad a otro</td> <td>Unos quince minutos</td> </tr> <tr> <td>Colarse en un lugar vigilado</td> <td>Unos quince minutos</td> </tr> <tr> <td>Observar un nuevo lugar para obtener detalles destacados</td> <td>Unos quince minutos</td> </tr> <tr> <td>Tener un debate en profundidad</td> <td>Unos diez minutos</td> </tr> <tr> <td>Descansar despu&eacute;s de una pelea u otra actividad extenuante</td> <td>Unos diez minutos</td> </tr> <tr> <td>Descansar y hacer una comida r&aacute;pida</td> <td>Alrededor de media hora</td> </tr> <tr> <td>Hacer o deshacer el campamento</td> <td>Alrededor de media hora</td> </tr> <tr> <td>Compra de suministros en un mercado o tienda</td> <td>Alrededor de una hora</td> </tr> <tr> <td>Reuni&oacute;n con un contacto importante</td> <td>Alrededor de media hora</td> </tr> <tr> <td>Referirse a un libro o a un sitio web</td> <td>Alrededor de media hora</td> </tr> <tr> <td>Buscar cosas ocultas en una habitaci&oacute;n</td> <td>Al menos media hora, quiz&aacute;s una hora</td> </tr> <tr> <td>B&uacute;squeda de Cyphers u otros objetos de valor en medio de un mont&oacute;n de cosas </td> <td>Alrededor de una hora</td> </tr> <tr> <td>Identificar y comprender un Cypher</td> <td>De quince minutos a media hora</td> </tr> <tr> <td>Identificar y comprender un artefacto</td> <td>Al menos quince minutos, quiz&aacute;s tres horas</td> </tr> <tr> <td>Reparaci&oacute;n de un dispositivo (suponiendo que se disponga de piezas y herramientas)</td> <td>Al menos una hora, quiz&aacute;s un d&iacute;a</td> </tr> <tr> <td>Construir un dispositivo (suponiendo que se disponga de piezas y herramientas)</td> <td>Al menos un d&iacute;a, quiz&aacute;s una semana</td> </tr> </tbody> </table> <p>Por lo general, el tiempo se cuenta de la misma manera que se hace normalmente, utilizando minutos, horas, d&iacute;as y semanas. As&iacute;, si los personajes hacen un viaje prolongado durante 24 km [15 millas], pasan unas ocho horas, aunque el viaje pueda describirse en s&oacute;lo unos segundos en la mesa de juego. La precisi&oacute;n en la medici&oacute;n del tiempo rara vez es importante. La mayor&iacute;a de las veces, decir cosas como \"Eso lleva una hora\" funciona bien.</p> <p>Esto es cierto incluso cuando una capacidad especial tiene una duraci&oacute;n espec&iacute;fica. En un encuentro, una duraci&oacute;n de \"un minuto\" es casi lo mismo que decir \"el resto del encuentro\". No tienes que contar cada ronda que pasa si no quieres. Del mismo modo, una habilidad que dura diez minutos puede considerarse con seguridad la duraci&oacute;n de una conversaci&oacute;n en profundidad, el tiempo que se tarda en explorar r&aacute;pidamente una zona peque&ntilde;a o el tiempo que se tarda en descansar despu&eacute;s de una actividad extenuante.</p> <h1>Encuentros, rondas e iniciativa</h1> <p>A veces, en el transcurso del juego, el DJ o los jugadores se referir&aacute;n a un \"encuentro\". Los encuentros no son tanto medidas de tiempo como eventos o instancias en las que ocurre algo, como una escena de una pel&iacute;cula o un cap&iacute;tulo de un libro. Un encuentro puede ser una pelea con un enemigo, un cruce dram&aacute;tico de un r&iacute;o embravecido o una negociaci&oacute;n estresante con un funcionario importante. Es &uacute;til usar la palabra cuando se refiere a una escena espec&iacute;fica, como en \"Mi Reserva de Vigor est&aacute; baja despu&eacute;s de ese encuentro con el hechicero de almas de ayer\". </p> <p>Una ronda dura entre cinco y diez segundos. La duraci&oacute;n es variable porque a veces una ronda puede ser un poco m&aacute;s larga que otra. No es necesario medir el tiempo con m&aacute;s precisi&oacute;n que eso. Puedes calcular que, por t&eacute;rmino medio, hay unas diez rondas en un minuto. En una ronda, todos -cada personaje y cada PNJ- pueden realizar una acci&oacute;n.</p> <p>Para determinar qui&eacute;n va primero, segundo y as&iacute; sucesivamente en una ronda, cada jugador hace una tirada de Velocidad llamada tirada de Iniciativa. La mayor&iacute;a de las veces, s&oacute;lo es importante saber qu&eacute; personajes act&uacute;an antes que los PNJs y cu&aacute;les act&uacute;an despu&eacute;s de los PNJs. En una tirada de Iniciativa, un personaje que obtiene un resultado superior al n&uacute;mero objetivo de un PNJ realiza su acci&oacute;n antes que el PNJ. Como con todos los n&uacute;meros objetivo, el n&uacute;mero objetivo de un PNJ para una tirada de iniciativa es tres veces el nivel del PNJ. Muchas veces, el DJ har&aacute; que todos los PNJs realicen sus acciones al mismo tiempo, utilizando el n&uacute;mero objetivo m&aacute;s alto de entre todos los PNJs. Usando este m&eacute;todo, cualquier personaje que haya sacado un n&uacute;mero m&aacute;s alto que el objetivo act&uacute;a primero, luego act&uacute;an todos los PNJs, y finalmente act&uacute;an los personajes que hayan sacado un n&uacute;mero m&aacute;s bajo que el objetivo.</p> <blockquote> <p>Una tirada de iniciativa es una tirada de d20. Dado que tu iniciativa depende de lo r&aacute;pido que seas, si gastas Esfuerzo en la tirada, los puntos provienen de tu Reserva de Velocidad.</p> </blockquote> <p>El orden de actuaci&oacute;n de los personajes no suele ser importante. Si los jugadores quieren seguir un orden preciso, pueden actuar por orden de iniciativa (de mayor a menor), dando la vuelta a la mesa, yendo de mayor a menor, etc.</p> <p>Por ejemplo, los personajes de Charles, Tammie y Shanna est&aacute;n en combate con dos guardias de seguridad de nivel 2. El DJ hace que los jugadores hagan tiradas de Velocidad para determinar la iniciativa. Charles saca un 8, Shanna saca un 15 y Tammie saca un 4. El n&uacute;mero objetivo para una criatura de nivel 2 es 6, as&iacute; que cada ronda Charles y Shanna act&uacute;an antes que los guardias, luego act&uacute;an los guardias y finalmente act&uacute;a Tammie. No importa si Charles act&uacute;a antes o despu&eacute;s de Shanna, siempre que les parezca justo.</p> <p>Despu&eacute;s de que todos -todos los PJs y PNJs- en el combate hayan tenido un turno, la ronda termina y una nueva ronda comienza. En todas las rondas posteriores a la primera, todos act&uacute;an en el mismo orden que en la primera. Los personajes recorren este orden hasta el final l&oacute;gico del encuentro (el final del combate o la finalizaci&oacute;n del evento) o hasta que el DJ les pida que hagan nuevas tiradas de iniciativa. El DJ puede pedir nuevas tiradas de iniciativa al principio de cualquier nueva ronda cuando las condiciones cambien dr&aacute;sticamente. Por ejemplo, si los PNJs obtienen refuerzos, el entorno cambia (tal vez las luces se apagan), el terreno cambia (tal vez parte del balc&oacute;n se derrumba bajo los PJs), o algo similar ocurre, el DJ puede pedir nuevas tiradas de iniciativa.</p> <p>Dado que la acci&oacute;n se mueve como un ciclo, todo lo que dura una ronda termina en el punto en el que comenz&oacute; el ciclo. Si Umberto utiliza una habilidad sobre un oponente que obstaculiza sus defensas durante una ronda, el efecto dura hasta que Umberto act&uacute;e en su siguiente turno.</p> <h1>Adjudicar situaciones que no involucran a los PJs</h1> <p>En &uacute;ltima instancia, el DJ es el &aacute;rbitro de los conflictos que no involucran a los PJs. Deben adjudicarse de la manera m&aacute;s interesante, l&oacute;gica y basada en la historia posible. En caso de duda, haz coincidir el nivel de los PNJs (personajes o criaturas) o sus respectivos efectos para determinar los resultados. As&iacute;, si un PNJ de nivel 4 lucha contra un PNJ de nivel 3, el PNJ de nivel 4 ganar&aacute;, pero si se enfrenta a un PNJ de nivel 7, perder&aacute;. Del mismo modo, una criatura de nivel 4 resiste los venenos o dispositivos de nivel 3 o inferior, pero no los de nivel 5 o superior.</p> <p>La esencia es la siguiente: en el Sistema Cypher, no importa si algo es una criatura, un veneno o un rayo que dispersa la gravedad. Si es de nivel superior, gana; si es de nivel inferior, pierde. Si dos cosas de igual nivel se oponen, puede haber una larga y prolongada batalla que puede ir en cualquier direcci&oacute;n.</p> <h1>Acciones</h1> <p>Cualquier cosa que tu personaje haga en una ronda es una acci&oacute;n. Lo m&aacute;s f&aacute;cil es pensar en una acci&oacute;n como una sola cosa que puedes hacer en cinco o diez segundos. Por ejemplo, si utilizas tu lanzador de dardos para disparar un extra&ntilde;o orbe flotante, eso es una acci&oacute;n. Tambi&eacute;n lo es correr para cubrirte detr&aacute;s de una pila de barriles, abrir una puerta atascada, usar una cuerda para sacar a tu amigo de un pozo o activar un Cypher (aunque est&eacute; guardada en tu mochila).</p> <p>Abrir una puerta y atacar a un guardia de seguridad al otro lado son dos acciones. Es m&aacute;s una cuesti&oacute;n de concentraci&oacute;n que de tiempo. Desenvainar la espada y atacar a un enemigo es una sola acci&oacute;n. Apartar el arco y empujar una pesada estanter&iacute;a para bloquear una puerta son dos acciones porque cada una requiere una l&iacute;nea de pensamiento diferente.</p> <p>Si la acci&oacute;n que quieres realizar no est&aacute; a tu alcance, puedes moverte un poco. Esencialmente, puedes moverte hasta una distancia inmediata para realizar tu acci&oacute;n. Por ejemplo, puedes moverte a una distancia inmediata y atacar a un enemigo, abrir una puerta y moverte a una distancia inmediata hacia el pasillo de m&aacute;s all&aacute;, o agarrar a tu amigo herido que est&aacute; en el suelo y hacerlo retroceder unos pasos. Este movimiento puede ocurrir antes o despu&eacute;s de tu acci&oacute;n, por lo que puedes moverte hacia una puerta y abrirla, o puedes abrir una puerta y moverte a trav&eacute;s de ella.</p> <blockquote> <p>Las acciones m&aacute;s comunes son:</p> <ul> <li>Atacar</li> <li>Activar una capacidad especial (que no sea un ataque)</li> <li>Moverse</li> <li>Esperar</li> <li>Defender</li> <li>Hacer algo m&aacute;s</li> </ul> </blockquote> <h1>Acci&oacute;n: atacar</h1> <p>Un ataque es cualquier cosa que le haces a alguien que no quiere que le hagas. Acuchillar a un enemigo con una daga curva es un ataque, hacer estallar a un enemigo con un artefacto de rayos es un ataque, envolver a un enemigo con cables met&aacute;licos controlados magn&eacute;ticamente es un ataque, y controlar la mente de alguien es un ataque. Un ataque casi siempre requiere una tirada para ver si golpeas o afectas de alguna manera a tu objetivo. </p> <p>En el tipo de ataque m&aacute;s sencillo, como el de un PJ que intenta apu&ntilde;alar a un mat&oacute;n con un cuchillo, el jugador tira y compara su resultado con el n&uacute;mero objetivo del oponente. Si su tirada es igual o mayor que el n&uacute;mero objetivo, el ataque impacta. Al igual que con cualquier tipo de tarea, el DJ puede modificar la dificultad bas&aacute;ndose en la situaci&oacute;n, y el jugador puede tener un bono a la tirada o puede tratar de aliviar la tarea utilizando habilidades, recursos o Esfuerzo.</p> <p>Un ataque menos directo podr&iacute;a ser una capacidad especial que aturde al enemigo con una explosi&oacute;n mental. Sin embargo, se maneja de la misma manera: el jugador hace una tirada contra el n&uacute;mero objetivo del oponente. Del mismo modo, un intento de placar a un enemigo y tirarlo al suelo sigue siendo una tirada contra el n&uacute;mero objetivo del enemigo.</p> <p>Los ataques se clasifican a veces como ataques \"mel&eacute;\", lo que significa que se hiere o afecta a algo al alcance inmediato, o ataques \"a distancia\", lo que significa que se hiere o afecta a algo a distancia.</p> <p>Los ataques mel&eacute; pueden ser acciones de Vigor o de Velocidad, a elecci&oacute;n del jugador. Los ataques f&iacute;sicos a distancia (como los arcos, las armas arrojadizas y las r&aacute;fagas de fuego de una mutaci&oacute;n) son casi siempre acciones de Velocidad, pero los que provienen de capacidades especiales suelen ser acciones de Intelecto.</p> <p>Las capacidades especiales que requieren tocar al objetivo requieren un ataque mel&eacute;. Si el ataque falla, el poder no se desperdicia, y puedes volver a intentarlo cada ronda como tu acci&oacute;n hasta que alcances el objetivo, utilices otra habilidad o realices una acci&oacute;n diferente que requiera el uso de tus manos. Estos intentos en rondas posteriores cuentan como acciones diferentes, por lo que no tienes que llevar la cuenta de cu&aacute;nto Esfuerzo usaste cuando activaste la habilidad o c&oacute;mo usaste Ventaja. Por ejemplo, digamos que en la primera ronda del combate, activas una capacidad especial que requiere que toques a tu enemigo y utilizas Esfuerzo para aliviar el ataque, pero sacas una mala tirada y fallas a tu enemigo. En la segunda ronda de combate, puedes intentar atacar de nuevo y utilizar el Esfuerzo para aliviar la tirada de ataque.</p> <p>Se anima al DJ y a los jugadores a que describan cada ataque con estilo y emoci&oacute;n. Una tirada de ataque puede ser una pu&ntilde;alada en el brazo del enemigo. Un fallo puede ser que la espada del PJ se estrelle contra la pared. Los combatientes arremeten, bloquean, se agachan, giran, saltan y hacen todo tipo de movimientos que deber&iacute;an mantener el combate visualmente interesante y convincente. El cap&iacute;tulo Dirigir el Sistema Cypher tiene mucha m&aacute;s orientaci&oacute;n en este sentido.</p> <p>Los elementos comunes que afectan a la dificultad de una tarea de combate son la cobertura, el alcance y la oscuridad. Las reglas para estos y otros modificadores se explican en la secci&oacute;n Modificadores de ataque y situaciones especiales de este cap&iacute;tulo.</p> <h2>Da&ntilde;o</h2> <p>Cuando un ataque golpea a un personaje, normalmente significa que el personaje recibe da&ntilde;o.</p> <p>Un ataque contra un PJ resta puntos de uno de las Reservas de atributo del personaje - normalmente la Reserva de Vigor. Cuando un ataque dice simplemente que hace \"da&ntilde;o\" sin especificar el tipo, se refiere al da&ntilde;o de Vigor, que es con mucho el tipo m&aacute;s com&uacute;n. El da&ntilde;o de Intelecto, que suele ser el resultado de un ataque mental, siempre se etiqueta como da&ntilde;o de Intelecto. El da&ntilde;o de Velocidad suele ser un ataque f&iacute;sico, pero los ataques que infligen da&ntilde;o de Velocidad son bastante raros.</p> <p>Los PNJs no tienen Reservas de atributo. En su lugar, tienen una caracter&iacute;stica llamada <em><strong>Salud</strong></em>. Cuando un PNJ recibe alg&uacute;n tipo de da&ntilde;o, la cantidad se resta de su Salud. A menos que se describa lo contrario, la Salud de un PNJ es siempre igual a su n&uacute;mero objetivo. Algunos PNJs pueden tener reacciones especiales o defensas contra ataques que normalmente causar&iacute;an da&ntilde;o de Velocidad o de Intelecto, pero a menos que la descripci&oacute;n del PNJ lo explique espec&iacute;ficamente, asume que todo el da&ntilde;o se resta de la Salud del PNJ.</p> <p>Los objetos no tienen Reservas de atributo o Salud, tienen un <em><strong>Registro de Da&ntilde;o de Objeto</strong></em>, al igual que los PJs tienen un Registro de Da&ntilde;o. El Atacar objetos puede puede hacerlos descender en su Registro de Da&ntilde;o. </p> <p>El da&ntilde;o es siempre una cantidad espec&iacute;fica determinada por el ataque. Por ejemplo, un corte con una espada ancha o una explosi&oacute;n con un lanzador de p&uacute;as infligen 4 puntos de da&ntilde;o. Una <em>Arremetida</em> de Adepto causa 4 puntos de da&ntilde;o. A menudo, hay formas de que el atacante aumente el da&ntilde;o. Por ejemplo, un PJ puede aplicar Esfuerzo para infligir 3 puntos de da&ntilde;o adicional, y sacar un 17 natural en la tirada de ataque inflige 1 punto de da&ntilde;o adicional.</p> <h2>Armadura</h2> <p>Las piezas de equipo y las capacidades especiales protegen a un personaje del da&ntilde;o d&aacute;ndole Armadura. </p> <p>Cada vez que un personaje recibe da&ntilde;o, se resta su valor de Armadura del da&ntilde;o antes de reducir su Reserva de atributo o su salud. </p> <p>Por ejemplo, si un Guerrero con 2 de Armadura es alcanzado por un disparo que le hace 4 puntos de da&ntilde;o, s&oacute;lo recibe 2 puntos de da&ntilde;o (4 menos 2 de su Armadura). Si la Armadura reduce el da&ntilde;o entrante a 0 o menos, el personaje no recibe ning&uacute;n da&ntilde;o del ataque. Por ejemplo, la Armadura 2 del Guerrero lo protege de todos los ataques f&iacute;sicos que infligen 1 o 2 puntos de da&ntilde;o.</p> <p>La forma m&aacute;s com&uacute;n de tener Armadura es llevar armadura f&iacute;sica, como una chaqueta de cuero, un chaleco antibalas, una cota de malla, injertos de caparaz&oacute;n de bioingenier&iacute;a o cualquier otra cosa, dependiendo del entorno de la partida. Todas las armaduras f&iacute;sicas pertenecen a una de tres categor&iacute;as: ligera, media o pesada. La armadura ligera da al portador 1 punto de Armadura, la media da 2 puntos de Armadura y la pesada da 3 puntos de Armadura. </p> <p>Cuando veas la palabra \"Armadura\" en may&uacute;sculas en las reglas del juego (salvo en el nombre de una capacidad especial), se refiere a tu caracter&iacute;stica de Armadura: el n&uacute;mero que restas del da&ntilde;o recibido. Cuando veas la palabra \"armadura\" en min&uacute;sculas, se refiere a cualquier protecci&oacute;n f&iacute;sica que puedas llevar.</p> <p>Otros efectos pueden a&ntilde;adirse a la Armadura de un personaje. Si un personaje lleva una cota de malla (+2 a la Armadura) y tiene una habilidad que le cubre con un campo de fuerza protector que le otorga +1 a la Armadura, su total es de 3 Armaduras. Si tambi&eacute;n usa un Cypher que endurece su carne temporalmente para +1 a la Armadura, su total es de 4 en Armadura.</p> <p>Algunos tipos de da&ntilde;o ignoran la armadura f&iacute;sica. Los ataques que infligen espec&iacute;ficamente <em><strong>Da&ntilde;o de Velocidad</strong></em> o <em><strong>Da&ntilde;o de Intelecto</strong></em> ignoran la Armadura; la criatura recibe la cantidad de da&ntilde;o indicada sin ninguna reducci&oacute;n por Armadura. El da&ntilde;o ambiental (ver m&aacute;s abajo) tambi&eacute;n suele ignorar la Armadura. </p> <p>Una criatura puede tener una bonificaci&oacute;n especial a la Armadura contra ciertos tipos de ataques. Por ejemplo, un traje de protecci&oacute;n hecho de un material robusto y resistente al fuego podr&iacute;a dar normalmente a su portador +1 a la Armadura pero contar como +3 a la Armadura contra ataques de fuego. Un artefacto usado como casco puede otorgar +2 a la Armadura s&oacute;lo contra ataques mentales.</p> <h2>Da&ntilde;o ambiental</h2> <p>Algunos tipos de da&ntilde;o no son ataques directos contra una criatura, pero afectan indirectamente a todo lo que hay en la zona. La mayor&iacute;a de ellos son efectos ambientales, como el fr&iacute;o invernal, las altas temperaturas o la radiaci&oacute;n de fondo. El da&ntilde;o procedente de este tipo de fuentes se denomina da&ntilde;o ambiental. La armadura f&iacute;sica no suele proteger contra el da&ntilde;o ambiental, aunque una armadura bien aislada puede proteger contra el fr&iacute;o.</p> <h2>Da&ntilde;os por otros peligros</h2> <p>Los ataques no son la &uacute;nica forma de infligir da&ntilde;o a un personaje. Experiencias como caer desde una gran altura, quemarse en un incendio y pasar un tiempo en un clima severo tambi&eacute;n causan da&ntilde;o. Aunque ninguna lista de peligros potenciales podr&iacute;a ser exhaustiva, la tabla de Da&ntilde;os por otros peligros incluye ejemplos comunes. </p> <table> <thead> <tr> <th>Fuente</th> <th>Da&ntilde;o</th> <th>Notas</th> </tr> </thead> <tbody> <tr> <td>Ca&iacute;da</td> <td>1 punto por cada 3 m [10 pies] ca&iacute;dos (da&ntilde;o ambiental)</td> <td>-</td> </tr> <tr> <td>Incendio menor</td> <td>3 puntos por ronda (da&ntilde;o ambiental)</td> <td>Antorcha</td> </tr> <tr> <td>Incendio mayor</td> <td>6 puntos por ronda (da&ntilde;o ambiental)</td> <td>Envuelto en llamas; lava</td> </tr> <tr> <td>Salpicadura de &aacute;cido</td> <td>2 puntos por ronda (da&ntilde;o ambiental)</td> <td>-</td> </tr> <tr> <td>Ba&ntilde;o de &aacute;cido</td> <td>6 puntos por ronda (da&ntilde;o ambiental)</td> <td>Sumergido en &aacute;cido</td> </tr> <tr> <td>Fr&iacute;o</td> <td>1 punto por ronda (da&ntilde;o ambiental)</td> <td>Temperaturas bajo cero</td> </tr> <tr> <td>Fr&iacute;o extremo</td> <td>3 puntos por ronda (da&ntilde;o ambiental)</td> <td>Nitr&oacute;geno l&iacute;quido</td> </tr> <tr> <td>Descarga el&eacute;ctrica </td> <td>1 punto por ronda (da&ntilde;o ambiental)</td> <td>Suele implicar perder la siguiente acci&oacute;n</td> </tr> <tr> <td>Electrocuci&oacute;n</td> <td>6 puntos por ronda (da&ntilde;o ambiental)</td> <td>Suele implicar perder la siguiente acci&oacute;n</td> </tr> <tr> <td>Aplastamiento </td> <td>3 puntos</td> <td>Un objeto o criatura cae sobre el personaje</td> </tr> <tr> <td>Aplastamiento mayor</td> <td>6 puntos</td> <td>Derrumbe del techo; derrumbe</td> </tr> <tr> <td>Colisi&oacute;n</td> <td>6 puntos</td> <td>Objetos grandes y r&aacute;pidos golpean al personaje</td> </tr> </tbody> </table> <h2>Peligros espaciales</h2> <p>A continuaci&oacute;n se presentan algunos peligros espec&iacute;ficos que puedes incluir como parte de un encuentro en el que participe una nave espacial. Estos peligros son m&aacute;s espec&iacute;ficos del lugar donde ocurran que las amenazas generales presentadas en el Cap&iacute;tulo 5: Conflictos del futuro.</p> <h3>Pozo gravitatorio</h3> <p>Todos los cuerpos en el espacio producen un campo gravitatorio, aunque normalmente s&oacute;lo las cosas del tama&ntilde;o de una luna peque&ntilde;a o mayor suponen un peligro para las naves espaciales no preparadas (y a veces incluso para las preparadas). Cuanto mayor sea el cuerpo, m&aacute;s \"profundo\" y amplio ser&aacute; el campo gravitatorio asociado. Cada vez que una nave espacial se lanza desde una luna o planeta, debe escapar del pozo gravitatorio. A efectos de los juegos de rol, se trata de una tarea rutinaria o de baja dificultad (suponiendo que no haya factores que compliquen la situaci&oacute;n).</p> <p>Los pozos gravitatorios se convierten en un peligro cuando una nave espacial se encuentra con uno inesperadamente, normalmente debido a un error de navegaci&oacute;n o de los sensores, pero ocasionalmente debido a que una luna o una fuente de gravedad extrema se encuentran en alg&uacute;n lugar imprevisto.</p> <p><strong>Trayectoria de honda: </strong>Un encuentro inesperado con un pozo gravitatorio puede lanzar a una nave espacial a una trayectoria nueva y no deseada en una tarea de pilotaje fallida, la dificultad determinada por la situaci&oacute;n.</p> <p><strong>Captura: </strong>Un encuentro inesperado con un pozo gravitatorio tambi&eacute;n puede capturar una nave espacial en la &oacute;rbita del pozo gravitatorio, forzando a la nave a gastar energ&iacute;a adicional para liberarse (energ&iacute;a que puede o no tener).</p> <h3>Agujero negro</h3> <p>Los agujeros negros no son m&aacute;s que pozos gravitatorios extremos. Todos los peligros asociados a un pozo gravitatorio se aplican tambi&eacute;n a los agujeros negros. Los agujeros negros tambi&eacute;n presentan un par de peligros adicionales, en particular la destrucci&oacute;n por mareas (\"espaguetizaci&oacute;n\"), la dilataci&oacute;n temporal y ser engullido. </p> <p> <strong>Destrucci&oacute;n por mareas: </strong>Mec&aacute;nicamente hablando, mientras una nave espacial siente las fuerzas de marea al pasar demasiado cerca del horizonte de sucesos de un agujero negro, todas las tareas a bordo de la nave se ven obstaculizadas, los Efectos del vac&iacute;o entran en vigor, y si una intromisi&oacute;n del DJ se desencadena por ello, la nave sufre da&ntilde;os importantes y corre el riesgo de desintegrarse. Mientras tanto, los PJs en la nave (suponiendo que no se est&eacute; usando alg&uacute;n tipo de anulador de gravedad de tecnolog&iacute;a fant&aacute;stica) sufren 1 punto de da&ntilde;o ambiental cada ronda.</p> <p>Una nave cerca de un agujero negro muy grande (como Sagitario A*, el agujero negro supermasivo en el centro de la Galaxia de la V&iacute;a L&aacute;ctea) puede evitar los efectos de marea porque el gradiente de gravedad es mucho m&aacute;s amplio, pero todav&iacute;a siente la dilataci&oacute;n del tiempo relativista.</p> <p><strong>Dilataci&oacute;n temporal relativista: </strong>Desde una perspectiva mec&aacute;nica, las naves espaciales que sobreviven a encuentros cercanos con agujeros negros y regresan al espacio normal descubren que ha transcurrido m&aacute;s tiempo del esperado, que puede ir desde minutos u horas bastante intrascendentes, hasta d&iacute;as, meses, a&ntilde;os, siglos o m&aacute;s, mucho m&aacute;s graves.</p> <p><strong>M&aacute;s all&aacute; del horizonte de sucesos:</strong> El horizonte de sucesos es el punto de no retorno, donde ni siquiera la luz puede escapar al embrague de la gravedad. Si una nave espacial cae en un agujero negro, suponiendo que no sea espaguetizada por las fuerzas de marea, sigue perdida del universo de su origen. Al menos, se pierde suponiendo que no intervenga una IA postsingular de tecnolog&iacute;a fant&aacute;stica o un antiguo ultra. </p> <h3>Cintur&oacute;n de radiaci&oacute;n/llamarada solar</h3> <p>Los cinturones de radiaci&oacute;n de part&iacute;culas intensamente cargadas atrapadas por campos magn&eacute;ticos alrededor de algunos planetas y lunas pueden agitarse de forma repentina, causando exposiciones de radiaci&oacute;n. Una llamarada solar inesperada, o el penacho de propulsi&oacute;n de una nave espacial masiva, pueden causar la misma exposici&oacute;n inesperada.</p> <p> <strong>Da&ntilde;os en la nave: </strong>La nave sufre da&ntilde;os menores o mayores, que requieren reparaci&oacute;n y quiz&aacute;s incluso sustituci&oacute;n de piezas. Estos da&ntilde;os pueden ser tan graves como sea necesario para crear una historia interesante.</p> <p> <strong>Enfermedad por radiaci&oacute;n: </strong>Cuando los PJs est&aacute;n expuestos a una radiaci&oacute;n intensa, sufren 3 puntos de da&ntilde;o por radiaci&oacute;n ambiental por cada minuto que el personaje falle una tarea de Defensa por Vigor de dificultad 3. Si el personaje falla tres de esas tiradas de Defensa por Vigor, sufre una enfermedad por radiaci&oacute;n. Si el personaje falla tres de esas tiradas de defensa durante cualquier periodo de exposici&oacute;n a la radiaci&oacute;n, sufre una enfermedad aguda por radiaci&oacute;n, una enfermedad de nivel 8 que le hace bajar un grado en el registro de da&ntilde;o por cada d&iacute;a que falle una tirada de Defensa por Vigor hasta que expire.</p> <h3>Campo de asteroides/escombros</h3> <p>Los cinturones de asteroides suelen aparecer en las pel&iacute;culas como densos campos de rocas que las naves deben atravesar constantemente para evitar una colisi&oacute;n. No es f&aacute;cil encontrar lugares as&iacute; en el sistema solar. Pero tales situaciones pueden darse en escenarios fant&aacute;sticos, o posiblemente en sistemas solares distintos al de la Tierra.</p> <p> <strong>Pilotaje evasivo de asteroides: </strong>Durante cualquier ronda en la que una nave espacial se mueva a trav&eacute;s de un campo de asteroides o escombros de alta densidad, el piloto (o la shipmind) debe tener &eacute;xito en una tarea de pilotaje, cuya dificultad es fijada por la situaci&oacute;n. Si se falla, se produce una colisi&oacute;n. Cada vez que se produce una colisi&oacute;n, la nave (y posiblemente su tripulaci&oacute;n) sufre da&ntilde;os de acuerdo con el registro establecido a continuaci&oacute;n. Se supone que las colisiones son grandes rocas o trozos de escombros, o posiblemente una serie de trozos de escombros m&aacute;s peque&ntilde;os que impactan casi simult&aacute;neamente, con uno de ellos atravesando el blindaje.</p> <p> <strong>Encontrar refugio: </strong>La mejor manera de encontrar refugio para efectuar reparaciones, o esconderse de los perseguidores, es tratar de encontrar un asteroide o trozo de escombro lo suficientemente grande para que la nave espacial aterrice en &eacute;l o encuentre una grieta por la que deslizarse. Aterrizar una nave espacial en un asteroide o gran trozo de escombro es una tarea de pilotaje desafiante (dificultad 5) para igualar el giro del asteroide, y luego deslizarse en el espacio reducido.</p> <h2>Los efectos de recibir da&ntilde;o</h2> <p>Cuando un PNJ llega a 0 de salud, est&aacute; muerto o (si el atacante lo desea) incapacitado, es decir, inconsciente o golpeado hasta la sumisi&oacute;n.</p> <p>Como se ha mencionado anteriormente, el da&ntilde;o de la mayor&iacute;a de las fuentes se aplica a la Reserva de Vigor del personaje. De lo contrario, el da&ntilde;o de las atributos siempre reduce la Reserva de atributo a la que afecta. </p> <p>Si el da&ntilde;o reduce la Reserva de atributo de un personaje a 0, cualquier otro da&ntilde;o a esa atributo (incluyendo el exceso de da&ntilde;o del ataque que redujo la atributo a 0) se aplica a otra Reserva de atributo.</p> <p>El da&ntilde;o se aplica a las Reservas en este orden:</p> <ol> <li> Vigor (a menos que la Reserva sea 0) </li> <li> Velocidad (a menos que la Reserva sea 0) </li> <li> Intelecto </li> </ol> <p>Aunque el da&ntilde;o se aplique a otra Reserva de atributo, sigue contando como su tipo original a efectos de Armadura y capacidades especiales que afectan al da&ntilde;o. Por ejemplo, si un personaje con 2 de Armadura se reduce a 0 de Vigor y luego es golpeado por la garra de una criatura por 3 puntos de da&ntilde;o, todav&iacute;a cuenta como Da&ntilde;o de Vigor, por lo que su Armadura reduce el da&ntilde;o a 1 punto, que luego se aplica a su Reserva de Velocidad. En otras palabras, aunque reciba el da&ntilde;o a su Reserva de Velocidad, no ignora la Armadura como lo har&iacute;a normalmente el Da&ntilde;o de Velocidad.</p> <p>Adem&aacute;s de recibir da&ntilde;o a su Reserva de Vigor, Reserva de Velocidad o Reserva de Intelecto, los PJs tambi&eacute;n tienen un <em><strong>Registro de Da&ntilde;o</strong></em>. El Registro de Da&ntilde;o tiene cuatro estados (del mejor al peor): ileso, lesionado, incapacitado y muerto. Cuando una de las Reservas de atributo de un PJ llega a 0, desciende un grado en el Registro de Da&ntilde;o. Por lo tanto, si est&aacute; ileso, se convierte en lesionado. Si ya est&aacute; lesionado, se convierte en incapacitado. Si ya est&aacute; incapacitado, pasa a estar muerto.</p> <p>Algunos efectos pueden hacer que un PJ descienda inmediatamente uno o m&aacute;s grados en el Registro de Da&ntilde;o. Estos incluyen venenos raros, ataques de disrupci&oacute;n celular y traumas masivos (como ca&iacute;das desde grandes alturas, ser atropellado por un veh&iacute;culo a gran velocidad, etc., seg&uacute;n determine el DJ).</p> <p>Algunos ataques, como la mordedura venenosa de una serpiente o el <em>Fascinar</em> de un orador, tienen efectos distintos del da&ntilde;o a una Reserva de atributo o del descenso d el Registro de Da&ntilde;o del PJ. Estos ataques pueden causar inconsciencia, par&aacute;lisis, etc.</p> <blockquote> <p>Cuando los PNJs (que s&oacute;lo tienen salud) sufren da&ntilde;o de Velocidad o Intelecto, normalmente se trata igual que el da&ntilde;o de Vigor. Sin embargo, el DJ o el jugador tienen la opci&oacute;n de sugerir un efecto alternativo apropiado: el PNJ sufre una penalizaci&oacute;n, se mueve m&aacute;s lentamente, queda aturdido, etc.</p> </blockquote> <h2>Registro de Da&ntilde;o</h2> <p>Como se ha se&ntilde;alado anteriormente, el Registro de Da&ntilde;os tiene cuatro estados: ileso, lesionado, incapacitado y muerto.</p> <p><strong>Ileso:</strong> es el estado normal de un personaje: las tres Reservas de atributo est&aacute;n a 1 o m&aacute;s, y el PJ no tiene penalizaciones por condiciones da&ntilde;inas. Cuando un PJ ileso recibe suficiente da&ntilde;o como para reducir uno de sus Reservas de atributo a 0, se convierte en un personaje lesionado. Ten en cuenta que un personaje cuyas Reservas de atributo son mucho m&aacute;s bajas de lo normal puede seguir estando ileso.</p> <p><strong>Lesionado:</strong> es el estado mas leve de heridas de un personaje. Cuando un personaje lesionado aplica Esfuerzo, le cuesta 1 punto extra por cada nivel aplicado. Por ejemplo, aplicar un nivel de Esfuerzo le cuesta 4 puntos en lugar de 3, y aplicar dos niveles de Esfuerzo le cuesta 7 puntos en lugar de 5.</p> <p>Un personaje lesionado ignora los resultados de los efectos menores y mayores en sus tiradas, y no inflige tanto da&ntilde;o adicional en combate con una tirada especial. En combate, una tirada de 17 o superior s&oacute;lo inflige 1 punto de da&ntilde;o adicional. Cuando un PJ lesionado recibe suficiente da&ntilde;o como para reducir uno de sus Reservas de atributo a 0, queda incapacitado.</p> <p><strong>Incapacitado:</strong> es el estado de lesi&oacute;n cr&iacute;tica de un personaje. Un personaje incapacitado no puede realizar ninguna otra acci&oacute;n que no sea moverse (probablemente arrastr&aacute;ndose) a una distancia inmediata. Si la Reserva de Velocidad de un personaje incapacitado es 0, no puede moverse en absoluto. Cuando un PJ incapacitado recibe suficiente da&ntilde;o como para reducir una Reserva de atributo a 0, est&aacute; muerto.</p> <p><strong>Muerte:</strong> es muerte.</p> <blockquote> <p>La Registro de Da&ntilde;o te permite saber lo lejos que est&aacute;s de la muerte. Si est&aacute;s ileso, est&aacute;s a tres grados de la muerte. Si est&aacute;s lesionado, est&aacute;s a dos grados de la muerte. Si est&aacute;s incapacitado, est&aacute;s a un solo grado de la puerta de la muerte.</p> </blockquote> <h2>Recuperar puntos de una Reserva</h2> <p>Despu&eacute;s de perder o gastar puntos de una Reserva, se recuperan esos puntos descansando. No se puede aumentar una Reserva m&aacute;s all&aacute; de su nivel m&aacute;ximo descansando, s&oacute;lo volver a su nivel normal. Cualquier punto extra ganado queda sin efecto. La cantidad de puntos que recuperas en un descanso, y el tiempo que dura cada descanso, depende de cu&aacute;ntas veces hayas descansado ese d&iacute;a.</p> <p>Cuando descanses, haz una <em><strong>Tirada de Recuperaci&oacute;n</strong></em>. Para ello, tira un d6 y a&ntilde;ade tu rango. Recuperas esa cantidad de puntos, y puedes dividirlos entre tus Reservas de atributo como quieras. Por ejemplo, si tu Tirada de Recuperaci&oacute;n es 4 y has perdido 4 puntos de Vigor y 2 puntos de Velocidad, puedes recuperar 4 puntos de Vigor, o 2 puntos de Vigor y 2 puntos de Velocidad, o cualquier otra combinaci&oacute;n que sume 4 puntos.</p> <p>La primera vez que descansas cada d&iacute;a, s&oacute;lo tardas unos segundos en recuperar el aliento. Si descansas de esta manera en medio de un encuentro, te lleva una acci&oacute;n en tu turno.</p> <p>La segunda vez que descanses cada d&iacute;a, deber&aacute;s descansar diez minutos para hacer una Tirada de Recuperaci&oacute;n. La tercera vez que descanses cada d&iacute;a, deber&aacute;s hacerlo durante una hora para hacer una Tirada de Recuperaci&oacute;n. La cuarta vez deber&aacute;s descansar durante diez horas para hacer una Tirada de Recuperaci&oacute;n (normalmente, esto ocurre cuando paras por el d&iacute;a para comer y dormir).</p> <p>Despu&eacute;s de tanto descanso se supone que es un nuevo d&iacute;a, as&iacute; que la pr&oacute;xima vez que descanses s&oacute;lo tardar&aacute;s unos segundos. El siguiente descanso dura diez minutos, luego una hora, y as&iacute; sucesivamente.</p> <p>Si no has descansado todav&iacute;a ese d&iacute;a y recibes mucho da&ntilde;o en un combate, podr&iacute;as descansar unos segundos (recuperando 1d6 puntos + 1 punto por rango) y luego descansar inmediatamente durante diez minutos (recuperando otros 1d6 puntos + 1 punto por rango). As&iacute;, en un d&iacute;a completo sin hacer nada m&aacute;s que descansar, podr&iacute;as recuperar 4d6 puntos + 4 puntos por rango.</p> <p>Cada personaje elige cu&aacute;ndo hacer las Tiradas de Recuperaci&oacute;n. Si un grupo de cinco PJs descansa durante diez minutos porque dos de ellos quieren hacer Tiradas de Recuperaci&oacute;n, los dem&aacute;s no tienen que hacer tiradas en ese momento. </p> <p>M&aacute;s tarde en el d&iacute;a, esos tres pueden decidir descansar durante diez minutos y hacer Tiradas de Recuperaci&oacute;n. </p> <table> <thead> <tr> <th>Tirada de Recuperaci&oacute;n</th> <th>Tiempo de descanso necesario</th> </tr> </thead> <tbody> <tr> <td>Primera Tirada de Recuperaci&oacute;n</td> <td>Una acci&oacute;n</td> </tr> <tr> <td>Segunda Tirada de Recuperaci&oacute;n</td> <td>Diez minutos</td> </tr> <tr> <td>Tercera Tirada de Recuperaci&oacute;n</td> <td>Una hora</td> </tr> <tr> <td>Cuarta Tirada de Recuperaci&oacute;n</td> <td>Diez horas</td> </tr> </tbody> </table> <h2>Restaurar el Registro de Da&ntilde;o</h2> <p>El uso de puntos de una Tirada de Recuperaci&oacute;n para aumentar una Reserva de atributo de 0 a 1 o m&aacute;s tambi&eacute;n hace que el personaje suba autom&aacute;ticamente un grado en el Registro de Da&ntilde;o.</p> <p>Si todos las Reservas de atributo de un PJ est&aacute;n por encima de 0 y el personaje ha recibido un da&ntilde;o especial que le ha hecho descender en el Registro de Da&ntilde;o, puede utilizar una Tirada de Recuperaci&oacute;n para subir un grado en el Registro de Da&ntilde;o en lugar de recuperar Puntos de Reserva. Por ejemplo, un personaje que est&aacute; incapacitado por un impacto de un dispositivo biotecnol&oacute;gico de disrupci&oacute;n celular puede descansar y subir a lesionado en lugar de recuperar puntos en una Reserva.</p> <h2>Da&ntilde;o especial</h2> <p>En el transcurso del juego, los personajes se enfrentan a todo tipo de amenazas y peligros que pueden perjudicarles de diversas maneras, s&oacute;lo algunos de las cuales pueden ser f&aacute;cilmente representados por puntos de da&ntilde;o.</p> <p><strong>Desorientado y aturdido:</strong> Los personajes pueden quedar desorientados cuando se les golpea con fuerza en la cabeza, se les expone a sonidos extremadamente fuertes o les afecta un ataque mental. Cuando esto ocurre, durante la duraci&oacute;n del efecto de desorientaci&oacute;n (normalmente una ronda), todas las tareas del personaje se ven obstaculizadas. Ataques similares pero m&aacute;s severos pueden aturdir a los personajes. Los personajes aturdidos pierden su turno (pero pueden seguir defendi&eacute;ndose de los ataques normalmente).</p> <p><strong>Veneno y enfermedad:</strong> Cuando los personajes se encuentran con veneno -ya sea el veneno de una serpiente, veneno para ratas deslizado en un burrito, cianuro disuelto en vino o una sobredosis de paracetamol- hacen una tirada de Defensa por Vigor para resistirlo. El fracaso en resistir puede dar lugar a puntos de da&ntilde;o, a un descenso en el Registro de Da&ntilde;o, o a un efecto espec&iacute;fico como par&aacute;lisis, inconsciencia, incapacidad, o algo m&aacute;s extra&ntilde;o. Por ejemplo, algunos venenos afectan al cerebro, imposibilitando la pronunciaci&oacute;n de ciertas palabras, la realizaci&oacute;n de ciertas acciones, la resistencia a ciertos efectos o la recuperaci&oacute;n de puntos de una Reserva de atributo.</p> <p>Las enfermedades funcionan como los venenos, pero su efecto se produce cada d&iacute;a, por lo que la v&iacute;ctima debe hacer una tirada de Defensa por Vigor cada d&iacute;a o sufrir los efectos. Los efectos de las enfermedades son tan variados como los de los venenos: puntos de da&ntilde;o, descenso en el Registro de Da&ntilde;o, incapacidad, etc. Muchas enfermedades infligen da&ntilde;os que no pueden ser restaurados por medios convencionales.</p> <p><strong>Par&aacute;lisis:</strong> Los efectos de par&aacute;lisis hacen que el personaje caiga al suelo, sin poder moverse. A menos que se especifique lo contrario, el personaje puede seguir realizando acciones que no requieran movimiento f&iacute;sico.</p> <p><strong>Otros efectos:</strong> Otros efectos especiales pueden dejar al personaje ciego o sordo, incapaz de mantenerse en pie sin caerse o incapaz de respirar. Otros efectos m&aacute;s extra&ntilde;os pueden anular la gravedad del personaje (o multiplicarla por cien), transportarlo a otro lugar, desfasarlo, mutar su forma f&iacute;sica, implantarle recuerdos o sentidos falsos, alterar la forma en que su cerebro procesa la informaci&oacute;n o inflamar sus nervios para que sufra un dolor constante e insoportable. Cada efecto especial debe ser tratado caso por caso. El DJ decide c&oacute;mo afecta al personaje y c&oacute;mo se puede aliviar la condici&oacute;n (si es posible).</p> <h2>PNJs y da&ntilde;o especial</h2> <p>El DJ siempre tiene la &uacute;ltima palabra sobre el da&ntilde;o especial que afectar&aacute; a un PNJ. Los PNJs humanos suelen reaccionar como los personajes, pero las criaturas no humanas pueden reaccionar de forma muy diferente. Por ejemplo, es poco probable que un poco de veneno da&ntilde;e a un drag&oacute;n gigantesco, y no afectar&aacute; en absoluto a un androide o a un demonio.</p> <p>Si un PNJ es susceptible a un ataque que har&iacute;a descender a un personaje en el Registro de Da&ntilde;o, usar ese ataque sobre el PNJ normalmente lo deja inconsciente o muerto. Alternativamente, el DJ podr&iacute;a aplicar la condici&oacute;n de incapacitado al PNJ, con el mismo efecto que tendr&iacute;a en un PJ.</p> <h2>Modificadores al ataque y situaciones especiales</h2> <p>En situaciones de combate, pueden entrar en juego muchos modificadores. Aunque el DJ es libre de evaluar los modificadores que considere apropiados para la situaci&oacute;n (ese es su papel en el juego), las siguientes sugerencias y directrices pueden ayudarlo. A menudo el modificador se aplica como un grado en la dificultad. As&iacute;, si una situaci&oacute;n obstaculiza los ataques, eso significa que si un PJ ataca a un PNJ, la dificultad de la tirada de ataque aumenta un grado, y si un PNJ ataca a un PJ, la dificultad de la tirada de defensa disminuye un grado. Esto se debe a que los jugadores hacen todas las tiradas, tanto si atacan como si defienden, los PNJ nunca hacen tiradas de ataque o defensa.</p> <p>En caso de duda, si parece que deber&iacute;a ser m&aacute;s dif&iacute;cil atacar en una situaci&oacute;n, obstaculiza las tiradas de ataque. Si parece que los ataques deber&iacute;an obtener un recurso o ser m&aacute;s f&aacute;ciles de alguna manera, obstaculiza las tiradas de defensa.</p> <blockquote> <p>Los rangos precisos no son importantes en el Sistema Cypher. Los rangos ampliamente definidos como \"inmediato\", \"corto\", \"largo\" y \"muy largo\" permiten al DJ tomar r&aacute;pidamente una decisi&oacute;n y mantener las cosas en movimiento. B&aacute;sicamente, la idea es<strong>:</strong> tu objetivo est&aacute; justo ah&iacute;, tu objetivo est&aacute; cerca, tu objetivo est&aacute; bastante lejos, o tu objetivo est&aacute; extremadamente lejos.</p> </blockquote> <h3>Cobertura</h3> <p>Si un personaje se encuentra <em><strong>cubierto</strong></em>, de manera que una parte importante de su cuerpo est&eacute; detr&aacute;s de algo resistente, los ataques contra el personaje se ven obstaculizados.</p> <p>Si un personaje se encuentra <em><strong>completamente cubierto</strong></em> (todo su cuerpo est&aacute; detr&aacute;s de algo resistente), no puede ser atacado a menos que el ataque pueda atravesar la cobertura. Por ejemplo, si un personaje se esconde detr&aacute;s de una fina pantalla de madera y su oponente dispara a la pantalla con un rifle que puede atravesar la madera, el personaje puede ser atacado. Sin embargo, como el atacante no puede ver claramente al personaje, esto sigue contando como cobertura (los ataques contra el personaje se ven obstaculizados).</p> <h3>Posici&oacute;n</h3> <p>A veces, la posici&oacute;n de un personaje le da un recurso o una desventaja.</p> <p><strong>Objetivo prono:</strong> En el combate mel&eacute;, un objetivo prono es m&aacute;s f&aacute;cil de golpear (los ataques contra &eacute;l se alivian). En el combate a distancia, es m&aacute;s dif&iacute;cil golpear a un objetivo que se encuentra prono (los ataques contra &eacute;l se ven obstaculizados).</p> <p><strong>Posici&oacute;n elevada:</strong> Tanto en el combate a distancia como en el mel&eacute;, los ataques de un oponente que se encuentre en una posici&oacute;n m&aacute;s alta se ven aliviados.</p> <h3>Sorpresa</h3> <p>Cuando un objetivo no es consciente de un ataque entrante, el atacante se beneficia. Un francotirador a distancia en una posici&oacute;n oculta, un asaltante invisible o la primera salva en una emboscada exitosa son aliviados en dos grados. Sin embargo, para que el atacante obtenga esta beneficio, el defensor realmente no debe tener idea de que el ataque se aproxima.</p> <p>Si el defensor no est&aacute; seguro de la ubicaci&oacute;n del atacante, pero sigue en guardia, los ataques se reducen en solo un grado.</p> <h3>Alcance</h3> <p>En mel&eacute;, puedes atacar a un enemigo que est&eacute; adyacente a ti (junto a ti) o a tu alcance (alcance inmediato). Si entras en combate mel&eacute; con uno o m&aacute;s enemigos, normalmente puedes atacar a la mayor&iacute;a o a todos los combatientes, lo que significa que est&aacute;n junto a ti, a tu alcance, o a tu alcance si te mueves ligeramente o tienes un arma larga que ampl&iacute;a tu alcance.</p> <p>La mayor&iacute;a de los ataques a distancia s&oacute;lo tienen dos alcances: corto y largo alcance (unos pocos tienen un alcance muy largo). El corto alcance suele ser inferior a 15 m [50 pies]. El largo alcance suele ser de 15 m [50 pies] a 30 m [100 pies]. El alcance muy largo suele ser de 30 m [100 pies] a 150 m [500 pies]. Una precisi&oacute;n mayor no es importante en el Sistema Cypher. Si algo tiene un alcance superior al muy largo, el alcance exacto suele estar especificado, como en el caso de un objeto que puede disparar un rayo a 300 m [1000 pies] o teletransportarte hasta 1,6 km [1 milla] de distancia.</p> <p>As&iacute;, el juego tiene cuatro medidas de distancia: inmediata, corta, larga y muy larga. Estas medidas se aplican tambi&eacute;n al movimiento. Algunos casos especiales -el alcance a quemarropa y el alcance extremo- modifican la posibilidad de que un ataque tenga &eacute;xito.</p> <p><strong>Alcance a quemarropa:</strong> Si un personaje utiliza un arma a distancia contra un objetivo que sen encuentra en alcance inmediato, el ataque se alivia.</p> <p><strong>Alcance extremo:</strong> Los objetivos que se encuentran justo en el l&iacute;mite del alcance de un arma est&aacute;n en el alcance extremo. Los ataques contra estos objetivos se ven obstaculizados.</p> <blockquote> <p>El DJ podr&iacute;a permitir a un personaje con un arma a distancia atacar m&aacute;s all&aacute; del alcance extremo, pero el ataque se ver&iacute;a obstaculizado en dos grados por cada categor&iacute;a de alcance m&aacute;s all&aacute; del l&iacute;mite normal. Los ataques con l&iacute;mites duros, como el radio de explosi&oacute;n de una bomba, no pueden ser modificados.</p> </blockquote> <blockquote> <p>En ciertas situaciones, como un PJ en lo alto de un edificio mirando a trav&eacute;s de un campo abierto, el DJ deber&iacute;a permitir que los ataques a distancia superen su alcance m&aacute;ximo. Por ejemplo, en condiciones perfectas, un buen arquero puede acertar a un objetivo grande con un arco y una flecha a 150 m [500 pies], mucho m&aacute;s lejos que el largo alcance t&iacute;pico de un arco.</p> </blockquote> <h3>Iluminaci&oacute;n</h3> <p>Lo que los personajes pueden ver (y lo bien que pueden ver) es un factor muy importante en el combate.</p> <p><strong>Luz tenue:</strong> La luz tenue es aproximadamente la cantidad de luz en una noche de luna llena brillante o la iluminaci&oacute;n proporcionada por una antorcha, linterna o l&aacute;mpara de escritorio. La luz tenue permite ver a corta distancia. Los objetivos en poca luz son m&aacute;s dif&iacute;ciles de alcanzar. Los ataques contra tales objetivos se ven obstaculizados. Los atacantes competentes en visi&oacute;n con poca luz anulan este modificador.</p> <p><strong>Luz muy tenue:</strong> La luz muy tenue es aproximadamente la cantidad de luz en una noche estrellada sin luna visible, o el resplandor proporcionado por una vela o un panel de control iluminado. La luz muy tenue permite ver claramente s&oacute;lo dentro del rango inmediato y percibir formas vagas a corta distancia. Los objetivos en luz muy tenue son m&aacute;s dif&iacute;ciles de alcanzar. Los ataques contra objetivos en alcance inmediato se ven obstaculizados, y los ataques contra objetivos en alcance corto se ven obstaculizados en dos grados. Los atacantes competentes en visi&oacute;n con poca luz modifican estas dificultades en un grado a su favor. Los atacantes especialistas en visi&oacute;n con poca luz modifican estas dificultades en dos grados a su favor.</p> <p><strong>Oscuridad:</strong> La oscuridad es un &aacute;rea sin ninguna iluminaci&oacute;n, como una noche sin luna con nubes o una habitaci&oacute;n sin luces. Los objetivos en completa oscuridad son casi imposibles de alcanzar. Si un atacante puede utilizar otros sentidos (como el o&iacute;do) para hacerse una idea de d&oacute;nde puede estar el oponente, los ataques contra tales objetivos se ven obstaculizados por cuatro grados. De lo contrario, los ataques en la oscuridad total fallan sin necesidad de una tirada, a menos que el jugador gaste 1 PX para \"hacer un tiro de suerte\" o el DJ utilice una intromisi&oacute;n del DJ. Los atacantes competentes en visi&oacute;n con poca luz alivian la tarea. Los atacantes especialistas en visi&oacute;n con poca luz alivian la tarea en dos grados.</p> <h3>Visibilidad</h3> <p>Al igual que la iluminaci&oacute;n, los factores que oscurecen la visi&oacute;n afectan al combate.</p> <p><strong>Niebla:</strong> Un objetivo en la niebla es similar a uno con poca luz. Los ataques a distancia contra estos objetivos se ven obstaculizados. La niebla especialmente densa hace que los ataques a distancia sean casi imposibles (se trata como la oscuridad), e incluso los ataques mel&eacute; se ven obstaculizados.</p> <p><strong>Objetivo oculto:</strong> Un objetivo situado en un follaje denso, tras un biombo o arrastr&aacute;ndose entre los escombros de una ruina es dif&iacute;cil de alcanzar porque es dif&iacute;cil de ver. Los ataques a distancia contra tales objetivos se ven obstaculizados.</p> <p><strong>Objetivo invisible:</strong> Si un atacante puede usar otros sentidos (como el o&iacute;do) para tener idea de d&oacute;nde puede estar el oponente, los ataques contra dichos objetivos se ven obstaculizados en cuatro grados. De lo contrario, los ataques contra una criatura invisible fallan sin necesidad de una tirada, a menos que el jugador gaste 1 PX para \"hacer un tiro de suerte\" o el DJ haga una intromisi&oacute;n.</p> <h3>Agua</h3> <p>Estar en aguas poco profundas puede dificultar el movimiento, pero no afecta al combate. Estar en aguas profundas puede dificultar las cosas, y estar completamente bajo el agua puede parecer tan diferente como estar en otro mundo.</p> <p><strong>Aguas profundas:</strong> Estar en el agua hasta el pecho (o su equivalente) obstaculiza tus ataques. Las criaturas acu&aacute;ticas ignoran este modificador.</p> <p><strong>Combate mel&eacute; bajo el agua:</strong> Para las criaturas no acu&aacute;ticas, estar sumergido bajo el agua dificulta mucho el ataque. Los ataques con armas punzante se ven obstaculizados, y los ataques mel&eacute; con armas cortantes o contundentes se ven obstaculizados en dos grados. Las criaturas acu&aacute;ticas ignoran estas penalizaciones.</p> <p><strong>Combate a distancia bajo el agua:</strong> Al igual que con el combate mel&eacute;, las criaturas no acu&aacute;ticas tienen problemas para luchar bajo el agua. Algunos ataques a distancia son imposibles bajo el agua: no puedes lanzar objetos, disparar un arco o una ballesta o utilizar una cerbatana. Muchas armas de fuego tampoco funcionan bajo el agua. Los ataques con armas que s&iacute; funcionan bajo el agua se ven obstaculizados. El alcance bajo el agua se reduce en una categor&iacute;a; las armas de muy largo alcance s&oacute;lo funcionan a largo alcance, las de largo alcance s&oacute;lo a corto alcance y las de corto alcance s&oacute;lo a alcance inmediato.</p> <h3>Objetivos en movimiento</h3> <p>Los objetivos en movimiento son m&aacute;s dif&iacute;ciles de atinar, y los atacantes en movimiento tambi&eacute;n lo tienen dif&iacute;cil. </p> <p><strong>El objetivo se mueve:</strong> Los atacantes que intentan golpear a un enemigo que se mueve muy r&aacute;pido se ven obstaculizados. (Un enemigo que se mueve muy r&aacute;pido es aquel que no hace m&aacute;s que correr, que est&aacute; montado en una criatura en movimiento, que va en un veh&iacute;culo o en un medio de transporte en movimiento, etc).</p> <p><strong>El atacante se mueve:</strong> Un atacante que intente realizar un ataque mientras se mueve por sus propios medios (caminando, corriendo, nadando, etc.) no sufre penalizaciones. Los ataques desde una montura o un veh&iacute;culo en movimiento se ven obstaculizados; un atacante competente en montar o conducir ignora esta penalizaci&oacute;n.</p> <p><strong>El atacante est&aacute; fuera de equilibrio:</strong> Estar fuera de equilibrio, como cuando se est&aacute; en un barco en movimiento o una plataforma que vibra, dificulta el ataque. Tales ataques se ven obstaculizados. Los personajes competentes en equilibrio o navegaci&oacute;n ignoran las penalizaciones por estar en un barco.</p> <h2>Situaci&oacute;n especial: Combate entre PNJs </h2> <p>Cuando un PNJ aliado de los PJs ataca a otro PNJ, el DJ puede designar a un jugador para que haga la tirada y la maneje como si fuera un PJ atacando. A menudo, la elecci&oacute;n es obvia. Por ejemplo, un personaje que tiene un animal de ataque entrenado deber&iacute;a tirar cuando su mascota ataca a los enemigos. Si un PNJ aliado que acompa&ntilde;a al grupo salta a la refriega, el PJ favorito de ese aliado tira por &eacute;l. Los PNJs no pueden aplicar Esfuerzo. Por supuesto, es perfectamente adecuado (y m&aacute;s f&aacute;cil) hacer que el PNJ aliado utilice las reglas de Acciones cooperativas para ayudar a un PJ en lugar de hacer ataques directos, o comparar los niveles de los dos PNJs (el m&aacute;s alto gana).</p> <h2>Situaci&oacute;n especial: Combate entre PJs </h2> <p>Cuando un PJ ataca a otro PJ, el personaje atacante hace una tirada de ataque, y el otro personaje hace una tirada de defensa, a&ntilde;adiendo los modificadores apropiados. Si el PJ atacante tiene una habilidad, capacidad, recurso u otro efecto que aliviar&iacute;a el ataque si se hiciera contra un PNJ, el personaje a&ntilde;ade 3 a la tirada por cada grado de reducci&oacute;n (+3 por un grado, +6 por dos grados, y as&iacute; sucesivamente). Si el resultado final del atacante es mayor, el ataque impacta. Si el resultado del defensor es mayor, el ataque falla. El da&ntilde;o se resuelve normalmente. El DJ media todos los efectos especiales.</p> <h2>Situaci&oacute;n especial: Ataques de &aacute;rea </h2> <p>A veces, un ataque o efecto afecta a un &aacute;rea en lugar de a un solo objetivo. Por ejemplo, una granada o un derrumbe pueden da&ntilde;ar o afectar potencialmente a todas las personas de la zona.</p> <p>En un ataque de &aacute;rea, todos los PJs en el &aacute;rea hacen tiradas de defensa apropiadas contra el ataque para determinar su efecto sobre ellos. Si hay alg&uacute;n PNJ en el &aacute;rea, el atacante hace una &uacute;nica tirada de ataque contra todos ellos (una sola tirada, no una tirada por PNJ) y la compara con el n&uacute;mero objetivo de cada PNJ. Si la tirada es igual o mayor que el n&uacute;mero objetivo de un PNJ en particular, el ataque golpea a ese PNJ.</p> <p>Algunos ataques de &aacute;rea siempre infligen al menos una cantidad m&iacute;nima de da&ntilde;o, incluso si los ataques fallan o si un PJ hace una tirada de defensa exitosa.</p> <p>Por ejemplo, considera un personaje que usa <em>Destrozar</em> para atacar a seis cultistas (nivel 2; n&uacute;mero objetivo 6) y a su l&iacute;der (nivel 4; n&uacute;mero objetivo 12). El PJ aplica Esfuerzo para aumentar el da&ntilde;o y saca un 11 en la tirada de ataque. Esto golpea a los seis cultistas, pero no al l&iacute;der, por lo que la habilidad hace 3 puntos de da&ntilde;o a cada uno de los cultistas. La descripci&oacute;n de <em>Destrozar</em> dice que aplicar Esfuerzo para aumentar el da&ntilde;o tambi&eacute;n significa que los objetivos reciben 1 punto de da&ntilde;o si el PJ falla la tirada de ataque, as&iacute; que el l&iacute;der recibe 1 punto de da&ntilde;o. En cuanto a lo que ocurre en la historia, los cultistas son sorprendidos por la repentina detonaci&oacute;n de uno de sus cuchillos, pero el l&iacute;der se agacha y queda protegido de la explosi&oacute;n. A pesar de los r&aacute;pidos movimientos del l&iacute;der, la explosi&oacute;n es tan intensa que algunos trozos de metal los cortan.</p> <h2>Situaci&oacute;n especial: Atacar objetos </h2> <p>Atacar un objeto rara vez es cuesti&oacute;n de golpearlo. Claro que puedes golpear la pared de un granero, pero puedes da&ntilde;arla? Atacar objetos inanimados con un arma mel&eacute; es una acci&oacute;n de Vigor. Los objetos tienen niveles y, por tanto, n&uacute;meros objetivo. Los objetos tienen un Registro de Da&ntilde;o de Objeto que funciona como el Registro de Da&ntilde;o de los PJs.</p> <p><strong>Intacto</strong>: Es el estado por defecto de un objeto. </p> <p><strong>Da&ntilde;o menor:</strong> Es un estado ligeramente da&ntilde;ado. Un objeto con da&ntilde;o menor reduce su nivel en 1. </p> <p><strong>Da&ntilde;o mayor:</strong> Es un estado de da&ntilde;o cr&iacute;tico. Un objeto con da&ntilde;os importantes est&aacute; roto y ya no funciona. </p> <p><strong>Destruido:</strong> Es destruido. El objeto est&aacute; arruinado, ya no funciona y no se puede reparar. </p> <p>Si la acci&oacute;n de Vigor para da&ntilde;ar un objeto es un &eacute;xito, el objeto desciende un grado en el Registro de Da&ntilde;o de Objeto. Si la tirada de Vigor supera la dificultad en 2 niveles, el objeto desciende dos grados en el Registro de Da&ntilde;o de Objeto. Si la tirada de Vigor supera la dificultad en 4 niveles, el objeto desciende tres grados en el Registro de Da&ntilde;o de Objeto. Los objetos con da&ntilde;os menores o mayores pueden ser reparados, elev&aacute;ndolos uno o m&aacute;s grados en el Registro de Da&ntilde;o de Objeto.</p> <p>Los objetos fr&aacute;giles o quebradizos, como el papel o el cristal, disminuyen el nivel efectivo del objeto a efectos de determinar si est&aacute; da&ntilde;ado. Los objetos duros, como los de madera o piedra, suman 1 al nivel efectivo. Los objetos muy duros, como los de metal, a&ntilde;aden 2. (El DJ puede dictaminar que algunos materiales ex&oacute;ticos a&ntilde;adan 3). </p> <p> La herramienta o arma utilizada para atacar el objeto debe ser al menos tan dura como el propio objeto. Adem&aacute;s, si la cantidad de da&ntilde;o que el ataque podr&iacute;a infligir -no modificada por una tirada especial- no es igual o superior al nivel efectivo del objeto, el ataque no puede da&ntilde;ar el objeto sea cual sea la tirada.</p> <h1><span></span>Acci&oacute;n: Activar una capacidad especial </h1> <p>Las capacidades especiales son otorgadas por Rasgos, Tipos y Aspectos, o proporcionadas por Cyphers u otros dispositivos. Si una capacidad especial afecta a otro personaje en contra de su voluntad, se resuelve como un ataque. Esto es cierto incluso si la habilidad normalmente no se considera un ataque. Por ejemplo, si un personaje tiene un toque sanador, y su amigo no quiere ser curado por alguna raz&oacute;n, un intento de curar a su amigo no dispuesto se maneja como un ataque.</p> <p>Muchas capacidades especiales no afectan a otro personaje en contra de su voluntad. Por ejemplo, un PJ puede utilizar <em>Flotar</em> sobre s&iacute; mismo para flotar en el aire. Un personaje con un dispositivo de reorganizaci&oacute;n de la materia puede convertir una pared de piedra en cristal. Un personaje que active un Cypher de cambio de fase podr&iacute;a atravesar una pared. Ninguno de ellos requiere una tirada de ataque (aunque cuando se convierte una pared de piedra en cristal, el personaje debe hacer una tirada para afectar con &eacute;xito a la pared).</p> <p>Si el PJ gasta puntos en aplicar Esfuerzo en el intento, podr&iacute;a querer tirar de todas formas para ver si consigue un efecto mayor, lo que reducir&iacute;a el coste de su acci&oacute;n.</p> <h1>Acci&oacute;n: Mover</h1> <p>Como parte de otra acci&oacute;n, un personaje puede ajustar su posici&oacute;n: retroceder unos metros mientras usa una habilidad, deslizarse en combate para enfrentarse a un oponente diferente y ayudar a un amigo, cruzar una puerta que acaba de abrir, etc. Esto se considera una distancia inmediata, y un personaje puede moverse una distancia inmediata como parte de otra acci&oacute;n.</p> <p>En una situaci&oacute;n de combate, si un personaje est&aacute; en una gran mel&eacute;, normalmente se considera que est&aacute; al lado de la mayor&iacute;a de los dem&aacute;s combatientes, a menos que el DJ dictamine que est&aacute; m&aacute;s lejos porque la mel&eacute; es especialmente grande o la situaci&oacute;n as&iacute; lo dicta.</p> <p>Si no est&aacute; en combate mel&eacute; pero sigue estando cerca, se considera que est&aacute; a una distancia corta, normalmente menos de 15 m [50 pies]. Si est&aacute; m&aacute;s lejos que eso pero todav&iacute;a est&aacute; involucrados en el combate, se considera que est&aacute; a una larga distancia, normalmente de 15 a 30 m [50 a 100 pies], o posiblemente incluso a una distancia muy larga, normalmente de 30 a 150 m [100 a 500 pies].</p> <p>En una ronda, como acci&oacute;n, un personaje puede hacer un movimiento corto. En este caso, no hacen nada m&aacute;s que moverse hasta unos 15 m [50 pies]. Algunos terrenos o situaciones cambiar&aacute;n la distancia a la que un personaje puede moverse, pero generalmente, hacer un movimiento corto se considera una acci&oacute;n de dificultad 0. No se necesita ninguna tirada; simplemente llegan a donde van como su acci&oacute;n.</p> <p>Un personaje puede intentar hacer un movimiento largo -hasta 30 m [100 pies] o m&aacute;s- en una ronda. Esta es una tarea de Velocidad con una dificultad de 4. Como con cualquier acci&oacute;n, puede usar habilidades, recursos o Esfuerzo para aliviar la tarea. El terreno, los obst&aacute;culos u otras circunstancias pueden obstaculizar la tarea. Una tirada exitosa significa que el personaje se ha movido la distancia con seguridad. Un fallo significa que en alg&uacute;n momento del movimiento se detiene o tropieza (el DJ determina d&oacute;nde ocurre esto).</p> <p>Un personaje tambi&eacute;n puede intentar hacer un movimiento corto y realizar otra acci&oacute;n f&iacute;sica (relativamente sencilla), como hacer un ataque. Al igual que el intento de realizar un movimiento largo, se trata de una tarea de Velocidad con una dificultad de 4, y el fracaso significa que el personaje se detiene en alg&uacute;n momento, resbalando o tropezando o quedando retenido de alguna otra manera.</p> <h2>Movimiento prolongado</h2> <p>Cuando se habla de movimiento en t&eacute;rminos de viaje y no de acciones ronda a ronda, los personajes t&iacute;picos pueden viajar por carretera unos 32 km [20 millas] al d&iacute;a, a una media de 5 km [3 millas] por hora, incluyendo algunas paradas. Cuando viajan a campo traviesa, pueden desplazarse unos 19 km [12 millas] al d&iacute;a, a una media de 3 km [2 millas] por hora, de nuevo con algunas paradas. Los personajes montados, como los que van a caballo, pueden recorrer el doble de distancia. Otros medios de transporte (autom&oacute;viles, aviones, aerodeslizadores, veleros, etc.) tienen sus propias velocidades de movimiento prolongado.</p> <h2>Modificadores de movimiento</h2> <p>Los distintos entornos afectan al movimiento de manera diferente.</p> <p><strong>Terreno irregular:</strong> Una superficie que se considera terreno irregular est&aacute; cubierta de piedras sueltas u otro material, es accidentada o poco firme, inestable, o una superficie que requiere moverse a trav&eacute;s de un espacio estrecho, como un pasillo estrecho o una delgada saliente. Las escaleras tambi&eacute;n se consideran terreno irregular. El terreno irregular no ralentiza el movimiento normal ronda a ronda, pero obstaculiza las tiradas de movimiento. El terreno irregular reduce a la mitad la velocidad de movimiento prolongado.</p> <p><strong>Terreno dif&iacute;cil:</strong> El terreno dif&iacute;cil es un &aacute;rea llena de obst&aacute;culos desafiantes: agua hasta la altura de la cintura, una pendiente muy empinada, una saliente especialmente estrecha, hielo resbaladizo, 30 cm [1 pie] o m&aacute;s de nieve, un espacio tan peque&ntilde;o que uno debe arrastrarse a trav&eacute;s de &eacute;l, etc. El terreno dif&iacute;cil obstaculiza las tiradas de movimiento y reduce a la mitad el movimiento ronda a ronda. Esto significa que un movimiento corto es de unos 8 m [25 pies], y un movimiento largo es de unos 15 m [50 pies]. El terreno dif&iacute;cil reduce el movimiento prolongado a un tercio de su velocidad normal.</p> <p><strong>Agua:</strong> Aguas profundas, en las que un personaje est&aacute; sumergido en su mayor parte o por completo, obstaculizan las tiradas de movimiento y reducen el movimiento ronda a ronda y a largo plazo a una cuarta parte de su velocidad normal. Es decir que un movimiento corto es de unos 4 m [12 pies], y un movimiento largo es de unos 7,5 m [25 pies]. Los personajes competentes en nataci&oacute;n reducen su movimiento a la mitad s&oacute;lo si est&aacute;n en aguas profundas.</p> <p><strong>Gravedad baja:</strong> El movimiento en baja gravedad es m&aacute;s f&aacute;cil pero no mucho m&aacute;s r&aacute;pido. Todas las tiradas de movimiento son aliviadas. </p> <p><strong>Alta gravedad:</strong> En un entorno de alta gravedad, trata a todos los personajes en movimiento como si estuvieran en un terreno dif&iacute;cil. Los personajes competentes en maniobrar en alta gravedad anulan esta penalizaci&oacute;n. La alta gravedad reduce el movimiento prolongado a un tercio de su velocidad normal.</p> <p><strong>Gravedad cero:</strong> En un entorno sin gravedad, los personajes no pueden moverse normalmente. En su lugar, deben impulsarse desde una superficie y tener &eacute;xito en una tirada de Vigor para moverse con una dificultad igual a la distancia recorrida en metros [un cuarto de la distancia recorrida en pies]. Sin una superficie desde la que impulsarse, el personaje no puede moverse. A menos que el movimiento del personaje lo lleve a un objeto estable al que pueda agarrarse o contra el que pueda aterrizar, continuar&aacute; derivando en esa direcci&oacute;n cada ronda, viajando la mitad de la distancia del empuje inicial. </p> <blockquote> <p><strong>Nota:</strong> Las f&oacute;rmulas no son equivalentes exactos entre ambos sistemas de unidades si no aproximaciones, Cypher no es simulacionista.</p> </blockquote> <h2>Situaci&oacute;n especial: Persecuci&oacute;n</h2> <p>Cuando un PJ persigue a un PNJ o viceversa, el jugador debe intentar una acci&oacute;n de Velocidad, con una dificultad basada en el nivel del PNJ. Si el PJ tiene &eacute;xito en la tirada, alcanza al PNJ (si es el perseguidor), o se escapa (si es el perseguido). En t&eacute;rminos de la historia, esta mec&aacute;nica de una sola tirada puede ser el resultado de una larga persecuci&oacute;n durante muchas rondas.</p> <p>Alternativamente, si el DJ quiere jugar una larga persecuci&oacute;n, el personaje puede hacer muchas tiradas (quiz&aacute;s una por nivel del PNJ) para terminar la persecuci&oacute;n con &eacute;xito. Por cada fracaso, el PJ debe obtener otro &eacute;xito, y si alguna vez tiene m&aacute;s fracasos que &eacute;xitos, el PJ no consigue atrapar al PNJ (si es el perseguidor) o es atrapado (si es el perseguido). Al igual que con el combate, se anima al DJ a describir los resultados de estas tiradas de forma interesante. Un &eacute;xito puede significar que el PJ ha doblado una esquina y ha ganado algo de distancia. Un fallo puede significar que una cesta de fruta se vuelca delante de &eacute;l, ralentiz&aacute;ndolo. Las persecuciones de veh&iacute;culos se manejan de manera similar.</p> <h1>Acci&oacute;n: Esperar</h1> <p>Puedes esperar para reaccionar a la acci&oacute;n de otro personaje.</p> <p>T&uacute; decides qu&eacute; acci&oacute;n va a desencadenar tu acci&oacute;n, y si la acci&oacute;n desencadenante ocurre, puedes realizar tu acci&oacute;n primero (a menos que ir primero no tenga sentido, como atacar a un enemigo antes de que est&eacute; a la vista). Por ejemplo, si un orco te amenaza con una alabarda, en tu turno puedes decidir esperar, diciendo \"Si me apu&ntilde;ala, voy a acuchillarlo con mi espada\". En el turno del orco, &eacute;ste apu&ntilde;ala, as&iacute; que haces tu ataque con la espada antes de que eso ocurra.</p> <p>Esperar tambi&eacute;n es una buena forma de enfrentarse a un tirador que se levanta de detr&aacute;s de una cobertura, dispara y se oculta de nuevo. Podr&iacute;as decir \"espero a verlo salir de detr&aacute;s de la cobertura y entonces le disparo\".</p> <blockquote> <p>Esperar tambi&eacute;n es una herramienta &uacute;til para las acciones de cooperaci&oacute;n (v&eacute;ase m&aacute;s adelante).</p> </blockquote> <h1>Acci&oacute;n: Defender</h1> <p>Defenderse es una acci&oacute;n especial que s&oacute;lo los PJs pueden hacer, y s&oacute;lo en respuesta a ser atacados. En otras palabras, un PNJ utiliza su acci&oacute;n para atacar, lo que obliga a un PJ a hacer una tirada de defensa. Esto se maneja como cualquier otro tipo de acci&oacute;n, con las circunstancias, la habilidad, los recursos y el Esfuerzo que potencialmente entran en juego. Defender es un tipo especial de acci&oacute;n en el sentido de que no ocurre en el turno del PJ. Nunca es una acci&oacute;n que el jugador decida realizar; siempre es una reacci&oacute;n a un ataque. Un PJ puede tomar una acci&oacute;n de defensa cuando es atacado (en el turno del PNJ atacante) y a&uacute;n as&iacute; tomar otra acci&oacute;n en su propio turno.</p> <p>El tipo de tirada de defensa depende del tipo de ataque. Si un enemigo ataca a un personaje con un hacha, &eacute;ste puede utilizar la acci&oacute;n de Velocidad para esquivar o bloquearlo con lo que tiene en la mano. Si es golpeado por un dardo envenenado, puede usar una acci&oacute;n de Vigor para resistir sus efectos. Si un gusano ps&iacute;quico intenta controlar su mente, puede usar Intelecto para rechazar la intromisi&oacute;n.</p> <p>A veces un ataque provoca dos acciones de defensa. Por ejemplo, un reptil venenoso intenta morder a un PJ. &Eacute;ste intenta esquivar el mordisco con una acci&oacute;n de Velocidad. Si fallan, reciben el da&ntilde;o de la mordedura, y tambi&eacute;n debe intentar una acci&oacute;n de Vigor para resistir los efectos del veneno.</p> <p>Si un personaje no sabe que va a recibir un ataque, normalmente puede hacer una tirada de defensa, pero no puede a&ntilde;adir modificadores (incluyendo el modificador de un escudo), y no puede usar ninguna habilidad o Esfuerzo para aliviar la tarea. Si las circunstancias lo justifican, como por ejemplo si el atacante est&aacute; justo al lado del personaje, el DJ puede dictaminar que el ataque por sorpresa simplemente impacta.</p> <p>Un personaje siempre puede optar por renunciar a una acci&oacute;n de defensa, en cuyo caso el ataque impacta autom&aacute;ticamente.</p> <p>Algunas capacidades (como la capacidad especial Contramedidas) pueden permitirte hacer algo especial como acci&oacute;n de defensa.</p> <h1>Acci&oacute;n: Hacer otra cosa</h1> <p>Los jugadores pueden intentar cualquier cosa que se les ocurra, aunque eso no significa que todo sea posible. El DJ establece la dificultad, ese es su papel principal en el juego. Aun as&iacute;, guiados por los l&iacute;mites de la l&oacute;gica, los jugadores y los DJs encontrar&aacute;n todo tipo de acciones y opciones que no est&aacute;n cubiertas por una regla. Eso es bueno.</p> <p>Los jugadores no deben sentirse limitados por la mec&aacute;nica del juego al realizar acciones. No se requieren habilidades para intentar una acci&oacute;n. Alguien que nunca ha forzado una cerradura puede intentarlo. El DJ puede obstaculizar la tarea, pero el personaje puede seguir intentando la acci&oacute;n.</p> <p>As&iacute;, los jugadores y los DJ pueden volver al principio de este cap&iacute;tulo y ver la expresi&oacute;n m&aacute;s b&aacute;sica de las reglas. Un jugador quiere realizar una acci&oacute;n. El DJ decide, en una escala de 1 a 10, lo dif&iacute;cil que es esa tarea y qu&eacute; atributo utiliza. El jugador determina si tiene algo que pueda modificar la dificultad y considera si debe aplicar Esfuerzo. Una vez tomada la decisi&oacute;n final, tira para ver si su personaje tiene &eacute;xito. Es tan f&aacute;cil como eso.</p> <p>Como orientaci&oacute;n, a continuaci&oacute;n se indican algunas acciones comunes que puede realizar un jugador.</p> <blockquote> <p>Se anima a los jugadores a que tengan sus propias ideas sobre lo que hacen sus personajes en lugar de mirar una lista de posibles acciones. Por eso hay una acci&oacute;n de \"hacer otra cosa\". Los PJs no son piezas en un tablero de juego, son personas en una historia. Y como personas reales, pueden intentar cualquier cosa que se les ocurra. El sistema de dificultad de las tareas proporciona a los DJs las herramientas que necesitan para adjudicar cualquier cosa que se les ocurra a los jugadores.</p> </blockquote> <h2>Escalar</h2> <p>Cuando un personaje escala, el DJ establece una dificultad basada en la superficie que est&aacute; escalando. Escalar es como moverse a trav&eacute;s de un terreno dif&iacute;cil: la tirada de movimiento se ve obstaculizada y el movimiento es a mitad de velocidad. Circunstancias inusuales, como escalar mientras se est&aacute; bajo fuego, suponen penalizaciones de grado adicionales. </p> <h3>Dificultad de la escalada</h3> <table> <thead> <tr> <th>Dificultad</th> <th>Superficie</th> </tr> </thead> <tbody> <tr> <td>2</td> <td>Superficie con muchos asideros</td> </tr> <tr> <td>3</td> <td>Muro de piedra o superficie similar (algunos asideros)</td> </tr> <tr> <td>4</td> <td>Superficie desmoronada o resbaladiza</td> </tr> <tr> <td>5</td> <td>Pared de piedra lisa o superficie similar</td> </tr> <tr> <td>6</td> <td>Pared met&aacute;lica o superficie similar</td> </tr> <tr> <td>8</td> <td>Superficie lisa y horizontal (el escalador est&aacute; boca abajo)</td> </tr> <tr> <td>10</td> <td>Pared de cristal o superficie similar</td> </tr> </tbody> </table> <h2>Acciones cooperativas</h2> <p>Hay muchas maneras en la que varios PJs puedan trabajar juntos. Sin embargo, ninguna puede ser utilizada al mismo tiempo por los mismos personajes.</p> <p><span></span><strong>Ayudar:</strong> Si utilizas tu acci&oacute;n para ayudar a otro en una tarea, alivias la tarea. Si tienes incapacidad en la tarea, tu ayuda no tiene efecto. Si eres competente o especialista, la tarea se alivia en dos grados. La ayuda se considera un recurso, y alguien que recibe ayuda normalmente no puede ganar m&aacute;s de dos recursos en una sola tarea si esa ayuda es proporcionada por otro personaje.</p> <p>Por ejemplo, si Scott intenta subir una pendiente pronunciada y Sarah (que es competente en escalada) pasa su turno ayud&aacute;ndole, la tarea de Scott se ve aliviada en dos grados.</p> <p>A veces puedes ayudar realizando una tarea que complemente lo que otra persona est&aacute; intentando. Si tu acci&oacute;n complementaria tiene &eacute;xito, alivias la tarea de la otra persona. Por ejemplo, si Scott intenta persuadir al capit&aacute;n de un barco para que le deje subir a bordo, Sarah podr&iacute;a intentar complementar las palabras de Scott con una mentira halagadora sobre el capit&aacute;n (una acci&oacute;n de enga&ntilde;o), una muestra de conocimiento sobre la regi&oacute;n a la que se dirige el barco (una acci&oacute;n de geograf&iacute;a) o una amenaza directa al capit&aacute;n (una acci&oacute;n de intimidaci&oacute;n). Si la tirada de Sarah es un &eacute;xito, la tarea de persuasi&oacute;n de Scott se ve aliviada.</p> <p><span></span><strong>Distraer:</strong> Cuando un personaje utiliza su turno para distraer a un enemigo, sus ataques se ven obstaculizados durante una ronda. Si varios personajes distraen a un enemigo, el efecto no es mayor que el de un solo personaje: el enemigo se distrae o no. Una distracci&oacute;n puede consistir en gritar un desaf&iacute;o, hacer un disparo de advertencia o una actividad similar que no da&ntilde;e al enemigo.</p> <p><span></span><strong>Atraer el ataque:</strong> Cuando un PNJ ataca a un personaje, otro PJ puede presentarse de forma prominente, gritar burlas y moverse para intentar que el enemigo le ataque a &eacute;l en su lugar. En la mayor&iacute;a de los casos, esta acci&oacute;n tiene &eacute;xito sin necesidad de una tirada: el adversario ataca al PJ que llama la atenci&oacute;n en lugar de a sus compa&ntilde;eros. En otros casos, como con enemigos inteligentes o decididos, el personaje que intenta atraer el ataque debe tener &eacute;xito en una acci&oacute;n de Intelecto para lograrlo. Si esa acci&oacute;n de Intelecto tiene &eacute;xito, el enemigo ataca a dicho personaje, cuyas defensas se ven obstaculizadas por dos grados. Dos personajes que intenten atraer un ataque al mismo tiempo se anulan mutuamente.</p> <blockquote> <p>Dos personajes que intenten atraer un ataque al mismo tiempo se anulan mutuamente.</p> </blockquote> <p><span></span><strong>Tomar el ataque:</strong> Un personaje puede usar su acci&oacute;n para lanzarse frente a un ataque exitoso de un enemigo para salvar a un camarada cercano. El ataque tiene &eacute;xito autom&aacute;ticamente contra el personaje que se sacrifica, e inflige 1 punto de da&ntilde;o adicional. Un personaje no puede tomar voluntariamente m&aacute;s de un ataque cada ronda de esta manera.</p> <h2>Fabricar, construir y reparar </h2> <p>Fabricar cosas es un tema complicado en el Sistema Cypher, ya que las mismas reglas que rigen la construcci&oacute;n de una lanza tambi&eacute;n cubren la reparaci&oacute;n de una m&aacute;quina que puede llevarte al hiperespacio. Normalmente, el nivel del objeto determina la dificultad para crearlo o repararlo, as&iacute; como el tiempo requerido. En el caso de Cyphers, artefactos, otros objetos que requieran conocimientos especializados o art&iacute;culos exclusivos de un mundo o especie distinta a la tuya (como un caminante marciano con tr&iacute;pode), a&ntilde;ade 5 al nivel del objeto para determinar la dificultad de construirlo o repararlo. </p> <p>A veces, si el objeto es de naturaleza art&iacute;stica, el DJ aumentar&aacute; la dificultad y el tiempo necesario. Por ejemplo, un taburete de madera tosco puede ser elaborado a martillazos en una hora. Una pieza hermosa y acabada puede llevar una semana o m&aacute;s y requerir m&aacute;s habilidad por parte del fabricante.</p> <p>El DJ es libre de negar algunos intentos de creaci&oacute;n, construcci&oacute;n o reparaci&oacute;n, exigiendo que el personaje tenga un determinado nivel de habilidad, herramientas y materiales adecuados, etc.</p> <p>Un objeto de nivel 0 no requiere ninguna habilidad para fabricarlo y se encuentra f&aacute;cilmente en la mayor&iacute;a de los lugares. Las piedras de honda y la le&ntilde;a son objetos de nivel 0, su producci&oacute;n es rutinaria. Fabricar una antorcha con madera de repuesto y un pa&ntilde;o empapado en aceite es sencillo, por lo que es un objeto de nivel 1. Fabricar una flecha o una lanza es bastante normal, pero no es sencillo, por lo que es un objeto de nivel 2. </p> <p>En general, para fabricar algo se necesitan materiales equivalentes a su nivel y a todos los niveles inferiores. As&iacute;, algo de nivel 5 requiere material de nivel 5, material de nivel 4, material de nivel 3, material de nivel 2 y material de nivel 1 (y, t&eacute;cnicamente, material de nivel 0).</p> <p>El DJ y los jugadores pueden pasar por alto muchos de los detalles de la fabricaci&oacute;n, si as&iacute; lo desean. Reunir todos los materiales para fabricar un objeto mundano puede no merecer la pena, pero tambi&eacute;n puede serlo. Por ejemplo, hacer una lanza de madera en un bosque no es muy interesante, pero qu&eacute; pasa si los personajes tienen que hacer una lanza en un desierto sin &aacute;rboles? Encontrar los restos de algo hecho de madera u obligar a un PJ a fabricar una lanza con los huesos de una gran bestia podr&iacute;an ser situaciones interesantes. </p> <p>El tiempo necesario para crear un objeto depende del DJ, pero las directrices de la tabla de fabricaci&oacute;n son un buen punto de partida. Generalmente, reparar un objeto lleva entre la mitad del tiempo de creaci&oacute;n y el tiempo completo de creaci&oacute;n, dependiendo del objeto, el aspecto que necesita ser reparado y las circunstancias. Por ejemplo, si la creaci&oacute;n de un objeto lleva una hora, su reparaci&oacute;n lleva entre treinta minutos y una hora.</p> <p>A veces, un DJ permitir&aacute; realizar un trabajo urgente si las circunstancias lo justifican. Esto es diferente a usar la habilidad para reducir el tiempo necesario. En este caso, la calidad del objeto se ve afectada. Digamos que un personaje necesita crear una herramienta que corte acero s&oacute;lido con un l&aacute;ser (un objeto de nivel 7), pero tiene que hacerlo en un d&iacute;a. El DJ podr&iacute;a permitirlo, pero el dispositivo podr&iacute;a ser extremadamente vol&aacute;til, infligiendo da&ntilde;o al usuario, o podr&iacute;a funcionar s&oacute;lo una vez. La herramienta sigue siendo considerada un objeto de nivel 7 para crear en todos los dem&aacute;s aspectos. A veces el DJ dictaminar&aacute; que no es posible reducir el tiempo. Por ejemplo, un solo humano no puede hacer un chaleco de cota de malla en una hora sin alg&uacute;n tipo de m&aacute;quina que le ayude.</p> <p>Algunas habilidades para fabricaci&oacute;n son: </p><p>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.rp8K4XwGwJAHZd9C]{Fabricacin de armaduras} @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.jcb9uKyq2VU6t06D]{Flechera/Fabricacin de arcos} @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.DTkoCfZfnOac9qoV]{Qumica} @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.N2Y64BW1NpebqY23]{Ciencias informticas} @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.DaKx4IVn4wSIUr4b]{Electrnica} @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.hP0qyEQnoCJTVXng]{Motores} @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.wLmTVBPG8heO4AFp]{Ingeniera gentica} @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.7vk4fCQTJOp9B9zm]{Soplado de vidrio} @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.NzSgVecr4JpKbJ22]{Fabricacin de armas de fuego} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.bBrJqSuoQ6PmRqH5]{Trabajo de cuero} @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.N45sgegH563KWZPR]{Metalurgia} @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.qgmpdRlkXJLGID1v]{Ingeniera neuronal} @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.T1H5xCOWNWrIOF6G]{Fabricacin de armas tradicionales} @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.hIuBdzkItCq77NW6]{Carpintera}</p><blockquote> <p> <strong>Nota:</strong> Las reglas mencionan \"usar la habilidad para reducir el tiempo necesario\" para fabricar un objeto. Esto se elimin&oacute; del reglamento de la primera edici&oacute;n:</p> <p>\"Un personaje puede reducir el tiempo o los materiales necesarios en lugar de la dificultad (de nuevo, con la aprobaci&oacute;n del DJ, y si tiene sentido hacerlo)\" ... \"Sin embargo, a veces el DJ dictaminar&aacute; que reducir el tiempo no es posible.\".</p> </blockquote> <p>Los personajes pueden intentar hacer que un Cypher, un artefacto o una nave psi&oacute;nica alien&iacute;gena hagan algo distinto a su funci&oacute;n prevista. A veces, el DJ simplemente declarar&aacute; que la tarea es imposible. No puedes convertir un frasco de elixir curativo en un comunicador bidireccional. Pero la mayor&iacute;a de las veces, hay una posibilidad de &eacute;xito. </p> <p>Dicho esto, jugar con cosas raras no es f&aacute;cil. Obviamente, la dificultad var&iacute;a de una situaci&oacute;n a otra, pero las dificultades a partir de 7 no son descabelladas. El tiempo, las herramientas y el entrenamiento requeridos ser&iacute;an similares al tiempo, las herramientas y el entrenamiento necesarios para reparar un dispositivo. Si la modificaci&oacute;n resulta en un beneficio a largo plazo para el personaje -como la creaci&oacute;n de un artefacto que pueda utilizar- el DJ deber&iacute;a exigirle que gaste PX para fabricarlo.</p> <blockquote> <p>Las circunstancias son muy importantes. Por ejemplo, coser un vestido a mano puede llevar cinco veces m&aacute;s tiempo (o m&aacute;s) que usar una m&aacute;quina de coser.</p> <p>El DJ es libre de anular algunos intentos de creaci&oacute;n, construcci&oacute;n o reparaci&oacute;n, exigiendo que el personaje tenga un determinado nivel de habilidad, herramientas y materiales adecuados, etc.</p> <p>Obviamente, lo que se considera \"cosas raras\" variar&aacute; de una ambientaci&oacute;n a otra, y a veces el concepto puede no aplicarse en absoluto. Pero muchas veces, habr&aacute; algo en la ambientaci&oacute;n que sea demasiado extra&ntilde;o, demasiado ajeno, demasiado poderoso o demasiado peligroso para que los PJs se metan con &eacute;l (o al menos lo hagan f&aacute;cilmente). Puede que Einstein fuera extraordinario, pero eso no significa que pudiera hacer ingenier&iacute;a inversa con un teletransportador hecho en otra dimensi&oacute;n.</p> </blockquote> <h2>Dificultad y tiempo de fabricaci&oacute;n </h2> <table> <thead> <tr> <th>Dificultad</th> <th>Objeto</th> <th>Tiempo general de construcci&oacute;n</th> </tr> </thead> <tbody> <tr> <td>0</td> <td>Algo extremadamente simple como atar una cuerda o encontrar una roca de tama&ntilde;o adecuado</td> <td>Unos minutos como m&aacute;ximo</td> </tr> <tr> <td>1</td> <td>Antorcha</td> <td>Cinco minutos</td> </tr> <tr> <td>2</td> <td>Lanza, refugio simple, pieza de mobiliario</td> <td>Una hora</td> </tr> <tr> <td>3</td> <td>Arco, puerta, prenda de vestir b&aacute;sica</td> <td>Un d&iacute;a</td> </tr> <tr> <td>4</td> <td>Espada, chaleco de cota de malla</td> <td>De uno a dos d&iacute;as</td> </tr> <tr> <td>5</td> <td>Art&iacute;culo tecnol&oacute;gico com&uacute;n (luz el&eacute;ctrica), bonita pieza de joyer&iacute;a u objeto de arte</td> <td>Una semana</td> </tr> <tr> <td>6</td> <td>Art&iacute;culo tecnol&oacute;gico (reloj, transmisor), pieza de joyer&iacute;a u objeto de arte muy bonito, artesan&iacute;a elegante </td> <td>Un mes</td> </tr> <tr> <td>7</td> <td>Art&iacute;culo tecnol&oacute;gico (inform&aacute;tico), obra de arte mayor</td> <td>Un a&ntilde;o</td> </tr> <tr> <td>8</td> <td>Art&iacute;culo tecnol&oacute;gico (algo de m&aacute;s all&aacute; de la Tierra)</td> <td>Muchos a&ntilde;os</td> </tr> <tr> <td>9</td> <td>Art&iacute;culo tecnol&oacute;gico (algo de m&aacute;s all&aacute; de la Tierra)</td> <td>Muchos a&ntilde;os</td> </tr> <tr> <td>10</td> <td>Art&iacute;culo tecnol&oacute;gico (algo de m&aacute;s all&aacute; de la Tierra)</td> <td>Muchos a&ntilde;os</td> </tr> </tbody> </table> <h2>Ponerse en guardia</h2> <p>En una situaci&oacute;n de combate, un personaje puede ponerse en guardia como su acci&oacute;n. No realiza ataques, pero todas sus tareas de defensa se ven aliviadas. Adem&aacute;s, si un PNJ intenta esquivarlos o realizar una acci&oacute;n en contra de lo que se est&aacute; protegiendo, el personaje puede intentar una acci&oacute;n de Velocidad aliviada basada en el nivel del PNJ. El &eacute;xito significa que se impide al PNJ realizar la acci&oacute;n; la acci&oacute;n del PNJ en ese turno es desperdiciada. Esto es &uacute;til para bloquear una puerta, proteger a un amigo, etc.</p> <p>Si un PNJ est&aacute; en guardia, usa el mismo procedimiento, pero para pasar la guardia, el PJ intenta una acci&oacute;n de Velocidad obstaculizada contra el PNJ. Por ejemplo, Diana es un PNJ humano con un guardaespaldas de nivel 3. El guardaespaldas utiliza su acci&oacute;n para proteger a Diana. El guardaespaldas utiliza su acci&oacute;n para proteger a Diana. Si un PJ quiere atacar a Diana, el PJ debe primero tener &eacute;xito en una tarea de Velocidad de dificultad 4 para pasar el guardia. Si el PJ tiene &eacute;xito, puede hacer su ataque normalmente.</p> <h2>Sanar</h2> <p>Puedes dar ayuda usando vendas y otros cuidados, intentando sanar a cada paciente una vez al d&iacute;a. Este tratamiento restaura puntos de una Reserva de atributo de tu elecci&oacute;n. Decide cu&aacute;ntos puntos quieres curar, y luego realiza una acci&oacute;n de Intelecto con una dificultad igual a ese n&uacute;mero. Por ejemplo, si quieres curar a alguien por 3 puntos, es una tarea de dificultad 3 con n&uacute;mero objetivo 9. </p> <h2>Interactuar con criaturas</h2> <p>El nivel de la criatura determina el n&uacute;mero del objetivo, al igual que en el combate. Por lo tanto, sobornar a un guardia funciona igual que golpearlo o afectarlo con una habilidad. Esto es v&aacute;lido para persuadir a alguien, intimidar a alguien, calmar a una bestia salvaje o cualquier cosa por el estilo. La interacci&oacute;n es una tarea de Intelecto. La interacci&oacute;n suele requerir un lenguaje com&uacute;n o alguna otra forma de comunicarse. Aprender nuevos idiomas es lo mismo que aprender una nueva habilidad.</p> <h2>Saltar</h2> <p>Decide a qu&eacute; distancia quieres saltar, y eso establece la dificultad de tu tirada de Vigor. Para un salto est&aacute;tico, la dificultad del salto es el doble de la distancia en metros menos 1 [distancia en pies menos 4] Por ejemplo, saltar 3 metros [9 pies] tiene una dificultad de 5.</p> <p>Si corres una distancia inmediata antes de saltar, cuenta como un recurso, aliviando el salto.</p> <p>Si corres una distancia corta antes de saltar, la dificultad del salto es la distancia a saltar en metros [distancia en pies dividida entre 2 y luego menos 4]. Como corres una distancia inmediata (y m&aacute;s), tambi&eacute;n cuentas tu carrera como un recurso. Por ejemplo, saltar una distancia de 6 metros [20 pies] con una carrera corta tiene una dificultad de 5 (6 metros, menos 1 por correr una distancia inmediata [20 pies divididos entre 2 es 10, menos 4 es 6, menos 1 por correr una distancia inmediata]).</p> <p>En salto vertical la dificultad es la distancia a saltar en metros multiplicada por 4 [distancia en pies]. Si corres una distancia inmediata, cuenta como un recurso, aliviando el salto.</p> <blockquote> <p>No hay nada de malo en que el DJ simplemente asigne un nivel de dificultad a un salto sin preocuparse por la distancia precisa. Las reglas aqu&iacute; son s&oacute;lo para que todo el mundo tenga algunas pautas.</p> </blockquote> <blockquote> <p><strong>Nota:</strong> Las f&oacute;rmulas no son equivalentes exactos entre ambos sistemas de unidades si no aproximaciones, Cypher no es simulacionista.</p> </blockquote> <h2>Observar o escuchar</h2> <p>Generalmente, el DJ describir&aacute; el aspecto y sonido de cualquier cosa que no sea intencionalmente dif&iacute;cil de detectar. Pero si quieres buscar a un enemigo oculto, buscar un panel secreto o escuchar a alguien que se acerca sigilosamente, haz una tirada de Intelecto. Si es una criatura, su nivel determina la dificultad de tu tirada. Si es otra cosa, el DJ determina la dificultad de tu tirada.</p> <h2>Mover un objeto pesado</h2> <p>Puedes empujar o tirar de algo muy pesado y moverlo una distancia inmediata como tu acci&oacute;n.</p> <p>El peso del objeto determina la dificultad de la tirada de Vigor para moverlo; cada 23 kg [50 libras] obstaculiza la tarea en un grado. Por lo tanto, mover algo que pesa 68 kg [150 libras] es una dificultad 3, y mover algo que pesa 180 kg [400 libras] es una dificultad 8. Si puedes aliviar la tarea a 0, puedes mover un objeto pesado hasta una distancia corta como tu acci&oacute;n.</p> <h2>Operar o desactivar un dispositivo, o forzar una cerradura </h2> <p>Al igual que para comprender un dispositivo, el nivel del dispositivo suele determinar la dificultad de la tirada de Intelecto. A menos que un dispositivo sea muy complejo, el DJ suele decidir que una vez que lo comprendes, no se necesita ninguna tirada para operarlo, excepto en circunstancias especiales. As&iacute; que si los PJs descubren c&oacute;mo usar un aerodeslizador, pueden manejarlo. Si son atacados, podr&iacute;an necesitar una tirada para asegurarse de no estrellar el veh&iacute;culo contra una pared mientras intentan evitar ser golpeados.</p> <p>Por otra parte desactivar un dispositivo o forzar una cerradura suelen requerir tiradas. Estas acciones suelen implican herramientas especiales y suponen que el personaje no est&aacute; intentando destruir el dispositivo o la cerradura. (Un PJ que est&eacute; intentando destruirlo probablemente deber&iacute;a hacer una tirada de Vigor para destrozarlo en lugar de una tirada de Velocidad o Intelecto que requiera paciencia y conocimientos).</p> <h2>Montar o pilotar</h2> <p>Si est&aacute;s montando un animal entrenado para ser una montura, o conduciendo o pilotando un veh&iacute;culo, no necesitas hacer una tirada para hacer algo rutinario como ir del punto A al punto B (igual que no necesitar&iacute;as hacer una tirada para ir andando). Sin embargo, permanecer montado durante un combate o hacer algo complicado con un veh&iacute;culo requiere una tirada de Velocidad para tener &eacute;xito. Una silla de montar u otro equipo apropiado es un recurso y alivia la tarea.</p> <table> <thead> <tr> <th>Dificultad</th> <th>Maniobra</th> </tr> </thead> <tbody> <tr> <td>0</td> <td>Montar</td> </tr> <tr> <td>1</td> <td>Permanecer en la montura (incluyendo una motocicleta o veh&iacute;culo similar) en una batalla u otra situaci&oacute;n dif&iacute;cil</td> </tr> <tr> <td>3</td> <td>Permanecer en una montura (incluyendo una motocicleta o veh&iacute;culo similar) cuando se recibe da&ntilde;o</td> </tr> <tr> <td>4</td> <td>Montar un corcel en movimiento</td> </tr> <tr> <td>4</td> <td>Realizar un giro brusco con un veh&iacute;culo en movimiento r&aacute;pido</td> </tr> <tr> <td>4</td> <td>Conseguir que un veh&iacute;culo se mueva el doble de lo normal por una ronda</td> </tr> <tr> <td>5</td> <td>Convencer a una montura para que se mueva o salte el doble de r&aacute;pido o lejos de lo normal durante una ronda</td> </tr> <tr> <td>5</td> <td>Realizar un salto largo con un veh&iacute;culo no destinado a ir por el aire (como un autom&oacute;vil) y mantener el control</td> </tr> </tbody> </table> <h2>Escabullirse</h2> <p>La dificultad de escabullirse de una criatura est&aacute; determinada por su nivel. Escabullirse es una tirada de Velocidad. Moverse a la mitad de la velocidad alivia la tarea de escabullirse. Un camuflaje apropiado u otro equipo puede contar como un recurso y aliviar la tarea, al igual que condiciones de luz tenue y tener muchas cosas detr&aacute;s de las que esconderse.</p> <h2>Nadar</h2> <p>Si simplemente est&aacute;s nadando de un lugar a otro, como por ejemplo a trav&eacute;s de un r&iacute;o o lago tranquilo, utiliza las reglas de movimiento est&aacute;ndar, teniendo en cuenta el hecho de que tu personaje est&aacute; en aguas profundas. Sin embargo, a veces, las circunstancias especiales requieren una tirada de Vigor para progresar mientras nadas, como cuando intentas evitar una corriente o ser arrastrado a un remolino.</p> <h2>Comprender, identificar o recordar </h2> <p>Cuando los personajes intentan identificar o averiguar c&oacute;mo utilizar un dispositivo, el nivel del mismo determina la dificultad. En el caso de los conocimientos, el DJ determina la dificultad.</p> <table> <thead> <tr> <th>Dificultad</th> <th>Conocimiento</th> </tr> <tr> </thead> <tbody> <tr> <td>0</td> <td>Conocimiento com&uacute;n</td> </tr> <tr> <td>1</td> <td>Conocimientos sencillos</td> </tr> <tr> <td>3</td> <td>Probablemente lo sepa un erudito</td> </tr> <tr> <td>5</td> <td>Hasta un erudito podr&iacute;a no saberlo</td> </tr> <tr> <td>7</td> <td>Conocimiento que muy pocas personas poseen</td> </tr> <tr> <td>10</td> <td>Conocimiento completamente perdido</td> </tr> </tbody> </table> <h2>Movimiento de veh&iacute;culos</h2> <p>Los veh&iacute;culos se mueven igual que las criaturas. Cada uno tiene una tasa de movimiento, que indica la distancia que puede recorrer en una ronda. La mayor&iacute;a de los veh&iacute;culos requieren un conductor, y cuando se mueven, normalmente requieren que el conductor gaste cada acci&oacute;n en controlar el movimiento. Esta es una tarea rutinaria que rara vez requiere una tirada. Cualquier ronda que no se pase conduciendo el veh&iacute;culo obstaculiza la tarea en la siguiente ronda e impide cualquier cambio de velocidad o direcci&oacute;n. En otras palabras, conducir por la carretera normalmente es de dificultad 0. Gastar una acci&oacute;n para recuperar una mochila del asiento trasero significa que en la siguiente ronda, el conductor debe intentar una tarea de dificultad 1. Si en lugar de eso, utilizan su acci&oacute;n para sacar una pistola de la mochila, en la siguiente ronda la dificultad para conducir ser&aacute; 2, y as&iacute; sucesivamente. Los resultados de los fracasos se basan en la situaci&oacute;n, pero pueden implicar una colisi&oacute;n o algo similar.</p> <p>En una persecuci&oacute;n vehicular, los conductores intentan acciones de Velocidad igual que en una persecuci&oacute;n normal, pero la tarea puede basarse en el nivel del conductor (modificado por el nivel y la velocidad de movimiento del veh&iacute;culo) o en el nivel del veh&iacute;culo (modificado por el nivel del conductor). As&iacute;, si un PJ que conduce un autom&oacute;vil t&iacute;pico est&aacute; persiguiendo a un PNJ de nivel 3 que conduce un autom&oacute;vil deportivo de nivel 5, el PJ har&iacute;a tres tiradas de persecuci&oacute;n con una dificultad de 5. Si el autom&oacute;vil del PJ es un veh&iacute;culo customizado, puede conceder al PJ un recurso en la persecuci&oacute;n. Si el PJ no est&aacute; en un autom&oacute;vil, sino en una bicicleta, podr&iacute;a obstaculizar las tiradas de persecuci&oacute;n en dos o tres grados, o el DJ podr&iacute;a simplemente dictaminar que es imposible.</p> <h2>Combate de veh&iacute;culos</h2> <p>La mayor&iacute;a de las veces, una lucha entre enemigos en autom&oacute;viles, barcos u otros veh&iacute;culos es como cualquier otra situaci&oacute;n de combate. Los combatientes probablemente tienen cobertura y se mueven r&aacute;pidamente. Los ataques para inutilizar un veh&iacute;culo o una parte del mismo se basan en el nivel del veh&iacute;culo. Si el veh&iacute;culo es un autom&oacute;vil blindado o un tanque, todos los ataques se dirigen probablemente al veh&iacute;culo, que tiene un nivel y probablemente un &iacute;ndice de Armadura apropiado, no muy distinto del de una criatura.</p> <p>La &uacute;nica vez que esto no es cierto es con batallas en las que s&oacute;lo hay veh&iacute;culos y no personajes involucrados. Por lo tanto, si los PJs est&aacute;n en un tiroteo con ladrones de bancos y ambos grupos est&aacute;n en autom&oacute;viles, utiliza las reglas est&aacute;ndar. Sin embargo, las batallas entre naves estelares de varios tipos -desde gigantescas naves capitales hasta cazas de un solo piloto- son un hecho frecuente en escenarios de ciencia ficci&oacute;n de futuro lejano. Una batalla submarina entre dos naves en alta mar podr&iacute;a ser muy emocionante. Los personajes de una partida moderna pueden verse envueltos en un combate de tanques. Si los PJs se ven envueltos en un combate en el que est&aacute;n completamente encerrados en veh&iacute;culos (de modo que no son realmente los personajes los que luchan, sino los veh&iacute;culos), utiliza las siguientes pautas r&aacute;pidas y sencillas.</p> <p>En esta escala, el combate entre veh&iacute;culos no es como el combate tradicional. No te preocupes por la salud, la Armadura ni nada parecido. En su lugar, s&oacute;lo compara los niveles de los veh&iacute;culos involucrados. Si el veh&iacute;culo de los PJs tiene el nivel m&aacute;s alto, la diferencia de niveles es cu&aacute;ntos grados se alivian las tiradas de ataque y defensa de los PJs. Si el veh&iacute;culo de los PJs tiene el nivel m&aacute;s bajo, sus tiradas se ven obstaculizadas. Si los niveles son iguales, no hay ninguna modificaci&oacute;n.</p> <p>Estas tiradas de ataque y defensa se modifican por la habilidad y el Esfuerzo, como es habitual. Algunos veh&iacute;culos tambi&eacute;n tienen armas superiores, que alivian el ataque (ya que no hay una cantidad de \"da&ntilde;o\" del que preocuparse), pero esta circunstancia es probablemente poco com&uacute;n en este sistema abstracto y no deber&iacute;a afectar a la dificultad en m&aacute;s de uno o quiz&aacute;s dos grados. Adem&aacute;s, si dos veh&iacute;culos coordinan su ataque contra un veh&iacute;culo, la dificultad del ataque se alivia. Si tres o m&aacute;s veh&iacute;culos se coordinan, la dificultad del ataque se alivia en dos grados.</p> <p>El atacante debe intentar apuntar a un sistema espec&iacute;fico o a una porci&oacute;n de un veh&iacute;culo enemigo. Esto obstaculiza el ataque en funci&oacute;n del sistema o la porci&oacute;n que se apunta.</p> <p>Son muchas modificaciones. Pero en realidad no es tan dif&iacute;cil. Veamos un ejemplo de una batalla espacial. Un PJ en un caza peque&ntilde;o de nivel 2 ataca a una fragata de nivel 4. Ya que la fragata es de nivel 4, la dificultad del ataque comienza en 4. Pero la nave atacante es m&aacute;s d&eacute;bil que la defensora, por lo que el ataque es obstaculizado por la diferencia de sus niveles (2). El piloto del caza debe realizar un ataque de dificultad 6 contra la fragata. Sin embargo, el caza trata de lanzarse y da&ntilde;ar el propulsor de la fragata, lo que obstaculiza el ataque en tres grados mas, para una dificultad total de 9. Si el piloto del caza es competente en combate espacial, reduce la dificultad a 8, pero sigue siendo imposible sin ayuda. Digamos que otros dos PJs tambi&eacute;n con cazas de nivel 2 se unen al ataque. Tres naves con un ataque coordinado sobre un objetivo alivia la tarea en dos grados, resultando en una dificultad final de 6. A&uacute;n as&iacute;, el PJ atacante ser&iacute;a sabio si usara Esfuerzo.</p> <p>Entonces la fragata contraataca, y el PJ debe hacer una tirada de defensa. La diferencia de nivel de las naves (2) hace que la defensa del PJ sea obstaculizada en dos grados, por lo que la dificultad de la tirada de defensa comienza en 6. Pero la fragata intenta eliminar las armas del caza, obstaculizando su ataque (aliviando la defensa del PJ) en dos grados. As&iacute;, el PJ necesita tener &eacute;xito en una tarea de dificultad 4 o perder sus sistemas de armas principales.</p> <p>Es importante recordar que un ataque fallido no siempre significa un fallo. Puede que la nave objetivo se tambalee por el impacto, pero la mayor parte del da&ntilde;o es absorbida por los escudos, as&iacute; que no hay da&ntilde;os significativos.</p> <p>Este sistema b&aacute;sico deber&iacute;a permitir al DJ y a los jugadores desarrollar encuentros emocionantes en los que participe todo el grupo. Por ejemplo, mientras un PJ pilota una nave, otro maneja los ca&ntilde;ones y otro intenta fren&eacute;ticamente reparar los da&ntilde;os en los propulsores de maniobra antes de que se estrellen contra la estaci&oacute;n espacial que intentan defender.</p> <blockquote> <p>Durante una batalla de veh&iacute;culos, en particular en una batalla espacial, se habla mucho de los fallos de los escudos, de la integridad del casco, de que te superan t&aacute;cticamente, de que llegas demasiado r&aacute;pido, etc. Este tipo de detalles son geniales, pero son puramente est&eacute;ticos, por lo que est&aacute;n representados en las reglas en forma general, en lugar de espec&iacute;ficamente.</p> <p>Tener competencia en conducci&oacute;n hace que el personaje tenga pr&aacute;ctica en el uso de veh&iacute;culos como arma. Si el veh&iacute;culo se utiliza para atropellar a una v&iacute;ctima o embestir a un veh&iacute;culo enemigo, trata una moto como arma media y trata un autom&oacute;vil o un cami&oacute;n como arma pesada.</p> </blockquote> <h3>Grados de obstaculizaci&oacute;n de ataques en veh&iacute;culos </h3> <table> <thead> <tr> <th>Tarea de punter&iacute;a</th> <th>Obstaculizaci&oacute;n</th> <th>Efecto</th> </tr> </thead> <tbody> <tr> <td>Desactivar armas</td> <td>Dos grados</td> <td>Una o varias armas del veh&iacute;culo dejan de funcionar</td> </tr> <tr> <td>Desactivar las defensas (si procede)</td> <td>Dos grados</td> <td>Los ataques contra el veh&iacute;culo se alivian</td> </tr> <tr> <td>Desactivar el motor o propulsor</td> <td>Tres grados</td> <td>El veh&iacute;culo no puede moverse, o el movimiento se ve obstaculizado</td> </tr> <tr> <td>Desactivar la maniobrabi-lidad</td> <td>Dos grados</td> <td>El veh&iacute;culo no puede alterar su curso actual</td> </tr> <tr> <td>Golpear el n&uacute;cleo de poder o el punto vital</td> <td>Cinco grados</td> <td>El veh&iacute;culo est&aacute; completamente destruido</td> </tr> </tbody> </table><h1>Seguidores</h1> <p>Los PJs tienen la opci&oacute;n de ganar seguidores a medida que avanzan de nivel, seg&uacute;n las capacidades de tipo o de rasgo. Los seguidores no necesitan ser pagados, alimentados o alojados, aunque un personaje que gana seguidores puede ciertamente hacer tales arreglos si lo desea. Un seguidor es alguien a quien un PJ ha inspirado (o pedido) que venga a trabajar con el personaje durante un tiempo, ayud&aacute;ndole en una variedad de iniciativas. Un seguidor pone los intereses del PJ por delante, o al menos a la par, de los suyos propios.</p> <p>El PJ generalmente hace tiradas por su seguidor cuando &eacute;ste realiza acciones, aunque normalmente los ajustes de un seguidor proporcionan un recurso a una acci&oacute;n espec&iacute;fica realizada por el PJ al que siguen.</p> <blockquote> <p>Si un seguidor muere, el PJ gana uno nuevo despu&eacute;s de al menos dos semanas y un reclutamiento adecuado.</p> </blockquote> <p><strong>Ajustes:</strong> Un seguidor puede ayudar a un PJ en una o m&aacute;s tareas, otorgando al PJ un recurso para esa tarea. El nivel del seguidor indica el n&uacute;mero de tareas diferentes en las que puede ayudar. Las tareas en las que el seguidor puede ayudar est&aacute;n predeterminadas, normalmente elegidas por el PJ cuando obtiene el seguidor. Un seguidor de nivel 2 que el jugador determina que es un esp&iacute;a podr&iacute;a conceder a un PJ un recurso en dos tareas diferentes, como el sigilo y el enga&ntilde;o. Los seguidores no pueden ayudar en tareas para las que no tienen ajustes; a efectos de ayuda, trata al seguidor como si tuviera incapacidades en todas las tareas sin ajustes.</p> <p>Cuando el seguidor act&uacute;a de forma aut&oacute;noma en lugar de ayudar al PJ, act&uacute;a como un PNJ normal que tiene ajustes. As&iacute;, el ajuste aumenta su nivel efectivo para la tarea asociada en un grado. Por ejemplo, el seguidor esp&iacute;a de nivel 2 con ajustes para el sigilo y el enga&ntilde;o intenta las tareas de sigilo y enga&ntilde;o como si fueran de nivel 3 y todas las dem&aacute;s tareas como de nivel 2.</p> <p><strong>Recursos del seguidor al combate y a la defensa:</strong> Un seguidor no puede conceder un recurso a los ataques o la defensa de un personaje hasta que el seguidor sea de nivel 3 o superior. Incluso entonces, el seguidor puede ayudar en los ataques y la defensa s&oacute;lo si tiene un ajuste para ese tipo de tarea.</p> <p>Algunas habilidades pueden conceder una excepci&oacute;n especial a esta regla. Por ejemplo, la habilidad <em>Serv-0 defensor</em> da a tu seguidor Serv-0 de nivel 1 (un compa&ntilde;ero m&aacute;quina) un ajuste para la Defensa por Velocidad.</p> <p><strong>Progresi&oacute;n de nivel de los seguidores:</strong> Un seguidor aumenta su nivel en 1 cada vez que un PJ avanza dos rangos despu&eacute;s de obtener ese seguidor. Cuando el seguidor gana un nivel, el PJ tambi&eacute;n elige la tarea para la que el seguidor gana un ajuste.</p> <p><strong>Seguidor excepcional:</strong> Cuando un personaje gana un seguidor, hay una peque&ntilde;a posibilidad de que el seguidor sea excepcional de alguna manera, un escal&oacute;n por encima de otros seguidores de su tipo. El DJ determina cu&aacute;ndo se encuentra un seguidor excepcional, posiblemente como una recompensa adicional por un juego de rol inteligente o atractivo en el que los PJs impresionan o interact&uacute;an positivamente con uno o m&aacute;s PNJs, algunos de los cuales pueden llegar a convertirse en uno de sus seguidores. Un seguidor excepcional tiene las mismas cualidades que un seguidor normal, pero tiene un nivel m&aacute;s alto.</p> <p><strong>Mascota:</strong> Cualquier PJ puede potencialmente ganar una mascota, aunque una mascota normalmente no proporciona ajustes. Si un personaje quiere una mascota que pueda hacer esto, debe ganar la mascota a trav&eacute;s de una habilidad o rasgo que conceda seguidores. Por otro lado, una mascota bien cuidada otorga un recurso a las tareas de un PJ relacionadas con la consecuci&oacute;n de la paz mental, la b&uacute;squeda de la comodidad y la resistencia a la soledad.</p> <h2>Dar vida a los seguidores </h2> <p>Los ajustes dadas a los seguidores pueden parecer superficiales y mec&aacute;nicas. Para evitar esto, puedes presentar a cada seguidor de una forma que lo haga m&aacute;s convincente e interesante. He aqu&iacute; algunos ejemplos de c&oacute;mo describir a un seguidor, dependiendo de su combinaci&oacute;n de ajustes.</p> <ul> <li>Un diplom&aacute;tico incendiario capaz de convencer a una horda enemiga de que retroceda.</li> <li>Un veterano comandante cuya presencia refuerza el poder&iacute;o militar de toda la comunidad.</li> <li>Un m&eacute;dico genial que vigoriza a todos con sus t&eacute;cnicas curativas.</li> <li>Un arquitecto imaginativo cuyas obras embellecen y defienden la ciudad.</li> <li>Un esp&iacute;a astuto cuya informaci&oacute;n sobre los movimientos del enemigo es inestimable.</li> </ul>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_stats": {
    "systemId": null,
    "systemVersion": null,
    "coreVersion": null,
    "createdTime": null,
    "modifiedTime": null,
    "lastModifiedBy": null
  },
  "_key": "!journal.pages!k9exUQdtIwtKwqCc.tCf5xQ6RpQ3PF3Et"
}