{
  "sort": 300000,
  "name": "Descriptores de Superhéroe",
  "type": "text",
  "_id": "0EIjkLiEFdOzeG4m",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<p>Esta sección presenta nuevos descriptores pensados específicamente para un juego de superhéroes.</p><h2>Asombroso</h2><p>Tienes un don para sorprender a la gente: realizar hazañas atléticas imposibles, acercarte sigilosamente a alguien que está alerta o reaccionar instantáneamente ante una emboscada. Te gusta hacer uso de estos talentos para mejorar (o rehabilitar) tu reputación de héroe propenso a realizar rescates espectaculares, derrotar a enemigos muy por encima de tus posibilidades y llegar justo a tiempo para salvar el día. Irónicamente, en tu vida diaria normal, eres un poco torpe y pasado por alto.</p><p>Obtienes las siguientes características:</p><p><strong>Excepcional:</strong>+2 a tu Reserva de Velocidad y 2 puntos adicionales para repartir entre tus reservas de atributos.</p><p><strong>Habilidad:</strong> Eres competente en tareas de @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.gbWPNb1uKsRtZWSL]{iniciativa} y @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.duTx0BwgmC1Gw3Ze]{sigilo}.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.GWhuX5WlFzYlEBqU]{Auto-promoción}:</strong> Cuando aplicas un nivel de Esfuerzo a una tarea, obtienes un nivel de Esfuerzo gratis. Puedes hacer esto una vez, aunque la habilidad se renueva cada vez que haces una tirada de recuperación de una o diez horas.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.HemXXVEtuJ8aCRGf]{Incapacidad}:</strong> Tus apariciones repentinas resultan sorprendentes para la gente normal. Las reacciones sociales positivas se ven obstaculizadas (los villanos y otros superhéroes no se ven afectados por esto).</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Te metiste en un lío, pero la llegada fortuita de otro PJ te proporcionó la distracción que necesitabas.</p></li><li><p>Estabas siguiendo a alguien a quien seguían los otros PJs y decidiste dejarte caer por allí.</p></li><li><p>Viste que los otros PJs estaban peleando y decidiste ayudarles.</p></li><li><p>Tuviste la corazonada de que algo grande estaba a punto de ocurrir.</p></li></ol><h2>Increíble </h2><p>Eres un incomprendido, y puede que ni siquiera te consideres un héroe, pero de algún modo siempre acabas en situaciones en las que tus capacidades son justo lo que se necesita para evitar el desastre. Puede que la buena suerte anule lo suficiente tu maldición como para que cuente como una victoria. Has salvado vidas inocentes, has derrotado a gente muy mala y puede que incluso hayas burlado a la muerte un par de veces. La mitad de las veces ni siquiera sabes cómo lo has hecho, pero has conseguido lo imposible... a menudo con muchos daños colaterales. Cuando oyes las sirenas de la policía, es hora de marcharse, pero sabes que los problemas acabarán encontrándote y tú estarás listo para aplastarlos.</p><p><span style=\"font-family:Signika, sans-serif\">Obtienes las siguientes características:</span></p><p><strong>Fuerte:</strong> +2 a tu Reserva de Vigor y 2 puntos adicionales para repartir entre tus reservas de atributo.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.0yrwPAkrOBERFQOq]{Habilidad}:</strong> Eres competente en romper cosas.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.MrGl25gzZk4uu7BR]{Habilidad}:</strong> Eres competente en las tareas de salto.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.tlL5bTqgc9lt5GNz]{Incapacidad}:</strong> Tu reputación destructiva o alguna otra renuencia a comunicarte hace que la gente desconfíe de ti. Cualquier tarea que implique interacción social se ve obstaculizada.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.KrhNNvMiQbIijau2]{Acción Increíble}:</strong> Puedes elegir tener éxito automáticamente en una tarea sin tirar el dado, siempre que la dificultad de la tarea no sea superior a 6. Sin embargo, cuando lo hagas, también desencadenas una intromisión del DJ como si hubieras sacado un 1. La intromisión no invalida el éxito, pero probablemente lo califica de alguna manera. Puedes hacer esto una vez, aunque la habilidad se renueva cada vez que hagas una tirada de recuperación de diez horas.</p><p><strong>Vínculo con la aventura inicial:</strong> De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Uno de los otros PJs percibió tu corazón decente y decidió hacerse amigo tuyo.</p></li><li><p>Literalmente te estrellaste contra una pared y acabaste en medio de los otros PJs.</p></li><li><p> Uno de los otros PJs te recuerda a alguien de tu pasado.</p></li><li><p>Te sentías solo y te arriesgaste a hablar con alguien, y hasta ahora está dando sus frutos.</p></li></ol><h2>Poderoso</h2><p>Tienes un físico impresionante. Tu fuerza, poder e importancia misma son superiores. Que seas realmente el más poderoso puede ser objeto de debate (y puede que tengas una rivalidad amistosa al respecto con otros superhéroes), pero no hay duda de que eres excepcional. Estas cosas te hacen estar seguro de ti mismo, pero sabes que tienes estos dones físicos para llevar a cabo hazañas heroicas, y las conductas indecorosas están por debajo de ti.</p><p><span style=\"font-family:Signika, sans-serif\">Obtienes las siguientes características:</span></p><p><strong>Muy poderoso:</strong> +4 a tu Reserva de Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.XtE22BFhipewg2cZ]{Habilidad}:</strong> Eres competente en todas las acciones que impliquen levantar y lanzar objetos.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.basic-skills.Q0vfmbqehJw0jYBa]{Habilidad}:</strong> Eres competente en tareas de Defensa por Vigor.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.gr1uaERqywhUGjCK]{Saludable}:</strong> Saludable</p><p><strong>Vínculo con la aventura inicial: </strong>De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Te uniste a los otros PJs porque fracasarían sin tu fuerza.</p></li><li><p>Te uniste a los otros PJs porque fracasarían sin tu fuerza.</p></li><li><p>Otro PJs te pidió -con razón- ayuda.</p></li><li><p>Una figura de autoridad te dijo que lo hicieras para mostrarte el valor de la humildad.</p></li></ol><h2>Sensacional</h2><p>Gustas al público y a la prensa. Puede que seas fotogénico, simpático por naturaleza o que tengas muy buena suerte con los periodistas. Sea cual sea la causa, eres el niño mimado de los medios de comunicación y, cada vez que te ven en público, generas mucho interés y expectación. (Si no tienes una identidad secreta, es probable que esta atención se traslade también a tu trabajo diario, lo cual es una bendición mixta). La gente sabe que eres un héroe y que pueden contar contigo para hacer lo correcto: combatir el crimen, luchar contra la injusticia, dar puñetazos a robots malvados, ese tipo de cosas. A veces, estar tanto tiempo en el punto de mira de la opinión pública puede ser agotador o incluso una carga, pero sabes cómo utilizar tu reputación para dar un buen ejemplo y hacer del mundo un lugar mejor.</p><p>Obtienes las siguientes características:</p><p><strong>Versátil:</strong> Obtienes 4 puntos adicionales para repartir entre tus Reservas de atributos.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.iLViKiz8EUbAbChF]{Habilidad}:</strong> Eres competente en interacciones sociales positivas.</p><p><strong>Skill:</strong> Eres competente en una habilidad relacionada con tu carrera actual o pasada, como @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.NaKiOXzse6HzKjoU]{informática}, @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.EHVTMle2V7ATJuEo]{periodismo}, @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.CL6kBwZ9NLSCxSP3]{derecho}, @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.E3swDJUDkKbo5K6S]{maquinaria}, or @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.Fg5PVD5QOsUTiWce]{medicina}.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.ggDA1hL7unYa3JRy]{Popular}:</strong> El DJ puede introducir una intromisión para ti, basada en tu fama y en la percepción que el público tiene de ti, sin otorgarte PX (como si hubieras sacado un 1 en una tirada de d20). Sin embargo, si esto ocurre, el 50% de las veces, tu reputación juega a tu favor. En lugar de perjudicarte (mucho), te ayuda, o perjudica a tus enemigos. Te descubre un guardia, pero se queda boquiabierto por un momento porque eres aún más impresionante en persona que en televisión. Atraes a una multitud de fans, pero éstos frenan la huida del villano al que intentas atrapar. Un fotógrafo te acosa para sacarte una foto y citarte, pero su cámara capta algo interesante en el fondo. Tú y el DJ debén trabajar juntos para determinar los detalles. Si el DJ lo desea, puede usar intromisiones del DJ basadas en tu fama normalmente (otorgando PX).</p><p><strong>Vínculo con la aventura inicial: </strong>De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Estás emparentado con uno de los otros PJs superhéroes, y decidiste ayudar por motivos familiares.</p></li><li><p>Los otros PJs confiaron en tu reputación positiva para solucionarles un problema de relaciones públicas y luego te invitaron a continuar con ellos por gratitud.</p></li><li><p>Los medios de comunicación te han pedido específicamente que arregles este problema.</p></li><li><p>Un supervillano decidió montar una escena con la esperanza de atraerte.</p></li></ol><h2>Insólito</h2><p>Hay algo inusual en ti que incomoda un poco a los demás. Sabes que eres excepcional, incluso superdotado, y ser un poco raro no te hace menos persona. Ese elemento insólito forma parte de ti, está en tu sangre, en tu ADN. No puedes evitarlo, pero no te disculparás por ello. Te sientes cómodo rodeado de otras personas con una extrañeza similar, personas que han experimentado los mismos prejuicios que tú; estas experiencias compartidas significan que son tu familia, quizá la única familia que tienes.</p><p>Obtienes las siguientes características:</p><p><strong>Excepcional:</strong> +2 a tu Reserva de Vigor y +2 a tu Reserva de Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.HV2tw9N81PJawwwx]{Rasgo físico distintivo}:</strong> Tienes un aspecto físico inusual. Dependiendo de la ambientación, esto puede variar mucho; puede ser algo externo y obvio, como un olor extraño o el pelo azul, o interno y oculto, como tener el grupo sanguíneo \"omega\". Sea lo que sea, tu rareza llama mucho la atención cuando se descubre.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.descriptor-characteristics.zKHJrLeBOfy0p9du]{Sentido de lo Extraño:}:</strong> A veces, a discreción del DJ, un suceso o una persona que parecen estar relacionados con tu naturaleza insólita atraen tu atención. Puedes percibirlo desde lejos y, si te acercas mucho, puedes sentir si es abiertamente peligroso o no.</p><p><strong>Habilidad:</strong> Eres competente en tareas de @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.rH5FwMXGaNn21DZD]{percepción} o de @UUID[Compendium.drsc-es-compendio-foundry.basic-skills.duTx0BwgmC1Gw3Ze]{sigilo}.</p><p><strong>Habilidad:</strong> Eres competente en un tipo de conocimiento relacionado con tu peculiaridad, como  @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.EO2wba60En9YdlnN]{ciencia del olfato}, @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.SnJs9pI4yyf7kwiH]{mutaciones}, o @UUID[Compendium.drsc-es-compendio-foundry.expanded-skills.h4Kwdf1r2b1dzW5c]{hematología}.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.inabilities.MiirPQ9AmHKzEQED]{Incapacidad}:</strong> La gente te encuentra desconcertante. Todas las tareas relacionadas con interacciones social agradables se ven obstaculizadas. (Otras personas inusuales como tú no les afecta esto).</p><p><strong>Vínculo con la aventura inicial: </strong>De la siguiente lista, elige cómo te involucraste en la primera aventura.</p><ol><li><p>Sentiste que el objetivo era alguien como tú, así que te involucraste.</p></li><li><p>Tanto si los otros PJs se dan cuenta como si no, su misión tiene que ver con tu campo de conocimiento, así que te involucraste.</p></li><li><p>Como experto en un tipo inusual de conocimiento, fuiste reclutado específicamente por los otros PJs.</p></li><li><p>Crees que uno de los otros PJs puede ser insólito o está relacionado con alguien que lo es.</p></li></ol><blockquote><p>Si el escenario de superhéroes tiene un gen o genes específicos responsables de los superpoderes mutantes, los personajes Insólitos tienen ese gen (quizás incluso múltiples copias) y pueden sentir a otros que lo tienen.</p></blockquote>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_key": "!journal.pages!UVX4FGBiWaJBLn5v.0EIjkLiEFdOzeG4m"
}