{
  "sort": 400000,
  "name": "Módulo de Reglas de Superhéroes",
  "type": "text",
  "_id": "lqvlSsnCWmF9nCvR",
  "title": {
    "show": true,
    "level": 1
  },
  "image": {},
  "text": {
    "format": 1,
    "content": "<h2>Mejoras de Poder</h2><p>Las mejoras de poder son una regla opcional del Documento de Referencia del Sistema Cypher que representa muchas de las cosas excepcionales que pueden hacer los superhéroes, como lanzar coches, atravesar paredes de ladrillo, saltar a trenes a toda velocidad y construir dispositivos de acceso interdimensional en unas pocas horas.</p><p>Un PJ superhéroe típico obtiene cinco mejoras de poder. Las mejoras de poder son como niveles de Esfuerzo gratuitos permanentes que siempre están activos. No cuentan para el uso máximo de Esfuerzo de un personaje (ni cuentan como habilidades o recursos). Simplemente alivian tareas que entran en categorías específicas, que incluyen (pero no se limitan necesariamente a) las siguientes.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.QDAvfL2Xor2gc3DB]{Precisión}:</strong> Todas las tiradas de ataque.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.gxmRI0Oi1qlp8tgv]{Destreza}:</strong> MMovimiento, acrobacias, iniciativa y defensa por Velocidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.UTgTBC8U61lfRyJL]{Vuelo }:</strong> El personaje puede volar una distancia corta cada ronda; cada mejora adicional aumenta esta velocidad (tanto si el vuelo proviene de una mejora de poder como de una capacidad del personaje) en una categoría de alcance (largo para dos mejoras, muy largo para tres mejoras).</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.ge5eQ2UKcF71jfL5]{Curación}:</strong> Una tirada de recuperación adicional (de una acción) al día.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.YlM7HWnvng0PGZDE]{Alcance aumentado}:</strong> Aumenta el alcance de una capacidad o ataque. Una capacidad de alcance de toque (como Shock) aumenta a corto alcance, una capacidad de corto alcance aumenta a largo alcance y una capacidad de largo alcance aumenta a muy largo alcance.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.RvPjtLHq2svYfhK8]{Inteligencia}:</strong>  Las tiradas de Defensa por Intelecto y todas las tareas de conocimiento, ciencia y fabricación.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.ZcogTb12JEcKd8WK]{Poder}:</strong> Efectos de una capacidad específica del personaje, incluyendo el daño de esa capacidad (+3 puntos) si procede, pero no las tiradas de ataque con esa capacidad.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.kkennN4wYxQAwkt7]{Prodigio}:</strong> Renunciar a una capacidad de rango inferior para obtener una capacidad de rango superior.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.ClwsF2GBoWlGR9To]{Resiliencia}:</strong> Tiradas de Defensa por Vigor y Armadura (+1).</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.mnKKri7sbdBXazrk]{Erudición}:</strong> Dos habilidades específicas (que no sean ataques, defensas o una capacidadespecial), como historia, percepción o persuasión.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.qbOvGJVLVkDUC49X]{Ataque único}:</strong> Tiradas de ataque y daño (+3 puntos) para un tipo específico de ataque, como pistolas, patadas o Estocada.</p><p><strong>@UUID[Compendium.drsc-es-compendio-foundry.power-shifts.uQLh67ISIUJ4O3bC]{Fuerza}:</strong> Todas las tareas que impliquen fuerza, incluyendo saltar e infligir daño con ataques cuerpo a cuerpo o lanzados (+3 puntos), pero no las tiradas de ataque.</p><p>Para las mejoras de poder que afectan tareas, cada mejora alivia la tarea. Aplicar dos mejoras alivia la tarea dos grados, y aplicar tres mejoras la alivia tres grados.</p><p>Un personaje asigna sus cinco mejoras de poder como desee, pero a la mayoría de los personajes no se les debería permitir asignar más de tres a cualquier categoría. Una vez asignados las mejoras, no deberían cambiar (sin embargo, investigar un procedimiento experimental para cambiar las mejoras de poder de un personaje podría ser la culminación de un arco de personaje como Descubrir un secreto).</p><h3>Mejoras de Poder Prodigiosas</h3><p>Algunos conceptos de personajes de superhéroes consisten en romper el nivel de poder normal de un héroe. En la mayoría de los casos, puedes hacerlo utilizando mejoras de poder. Por ejemplo, si quieres que tu héroe fuerte sea realmente fuerte, pon uno o más mejoras de poder en Fuerza. Si quieres que tu personaje arquero sea realmente bueno disparando flechas, pon una mejora de poder en Ataque único (arcos). Si quieres que tu héroe velocista sea muy rápido, pon una mejora de poder en Poder (Ligero de pies). Y así sucesivamente.</p><p>Pero, ¿y si quieres que tu personaje sea un teletransportador de capa y espada que parpadea por todo el campo de batalla? No hay ninguna capacidad de teletransporte de rango bajo, así que no puedes ser un teletransportador como personaje de rango 1, y el concepto de personaje no es tan divertido si tienes que esperar hasta el rango 4 antes de poder aprender una capacidad de teletransporte (como Teletransporte corto).</p><p>Aquí es donde puedes (con la aprobación del DJ) usar una mejora de poder para la opción prodigio. Prodigio te permite renunciar a una de tus capacidades de rango inferior por una capacidad de rango superior que coincida con el concepto de tu personaje. Por ejemplo, si tu teletransportador de capa y espada es un grácil explorador que lucha con estilo, podrías renunciar a una de tus capacidades de explorador de rango 1 (de modo que sólo tendrías tres en lugar de cuatro) o renunciar a tu capacidad de rasgo de rango 1, lucha con estilo, y seleccionar en su lugar la capacidad de rango 4 Teletransporte corto.</p><p>Elegir prodigio como mejora de poder es un interesante intercambio para tu personaje; acabas teniendo una poderosa capacidad que no podrías conseguir de otra forma, pero a costa de una mejora de poder (que los otros personajes probablemente estén usando para aumentar sus habilidades, daño o defensas). Ten en cuenta que las capacidades de rango superior suelen costar más puntos de reserva (sobre todo porque tu Ventaja como personaje de rango inferior es menor que la de un personaje de rango superior), así que te debilitarás si usas esa capacidad a menudo, lo que puede ser una buena razón para asignar más puntos a esa Reserva de atributo, o asignar una mejora de poder a Curación para tener más oportunidades al día de recuperar puntos de reserva.</p><p>En teoría, podrías asignar dos mejoras de poder prodigio para la misma capacidad, lo que te permitiría seleccionar una capacidad de alto rango. Sin embargo, hay dos razones para no hacerlo. En primer lugar, esas capacidades de alto rango suelen tener costes aún más elevados, lo que limita la frecuencia con la que puedes usarlas. Segundo, si empiezas con la mejor versión de esa capacidad, no hay espacio para crecer. Es divertido cuando tu personaje impresiona a otros superhéroes mejorando una capacidad, y es muy útil cuando tu supervillano némesis te subestima basándose en tus antiguas limitaciones. Así que, a menos que el DJ quiera que cada PJ superhéroe empiece con una capacidad de rango superior, date margen para crecer y usa prodigio sólo para conseguir una capacidad de rango medio.</p><h3>Ganar Mejoras de poder Adicionales</h3><p>Algunos DJs querrán permitir a los PJs aumentar sus mejoras de poder. Hacer que un personaje gaste 10 PX para ello probablemente sea apropiado. Otros DJs querrán dirigir partidas de superhéroes con PJs de mayor o menor poder (héroes de nivel cósmico o héroes de nivel callejero, quizás). En tales casos, el DJ debería conceder a los PJs más o menos mejoras de poder al comienzo de la partida.</p><h2>Proezas de Poder</h2><p>Una proeza de poder es llevar un superpoder más allá de sus límites normales o utilizarlo para hacer algo que normalmente no puede hacer. Ejemplos:</p><ul><li><p>Un h&eacute;roe que lanza rayos disparando su electricidad m&aacute;s lejos de lo normal.</p></li><li><p>Un h&eacute;roe creador de fuego que absorbe el fuego de un edificio en llamas.</p></li><li><p>Un h&eacute;roe telep&aacute;tico comunic&aacute;ndose con una m&aacute;quina o entendi&eacute;ndola.</p></li><li><p>Un h&eacute;roe teletransportador que viaja a otra dimensi&oacute;n</p></li><li><p>Un h&eacute;roe ilusionista negando la invisibilidad de un oponente</p></li></ul><p>El Documento de Referencia del Sistema Cypher explica la modificación de capacidades sobre la marcha, describiendo un método para alterar el alcance, el área u otros aspectos de una capacidad basada en Intelecto gastando más puntos de Intelecto. En un juego de superhéroes, estas modificaciones no se limitan a capacidades basadas en Intelecto - es razonable que un héroe fuerte pueda afectar a un área mayor con Pisotón de golem o que un héroe ágil pueda desarmar a más de un oponente usando Ventaja a la desventaja. El coste para realizar estos cambios es el mismo que para modificar una capacidad basada en Intelecto. El coste adicional utiliza la misma Reserva que el coste normal de la capacidad; si una capacidad no tiene coste, el DJ debe elegir una capacidad apropiada de la que provengan los puntos.</p><ul><li><p>Aumentar el alcance cuesta 1 punto de Reserva por cada grado de alcance aumentado (inmediato a corto, corto a largo, largo a muy largo).</p></li><li><p>Aumentar la duraci&oacute;n cuesta 1 punto de Reserva por cada grado aumentado (de un minuto a diez minutos, de diez minutos a una hora). Las duraciones no pueden aumentarse m&aacute;s de un grado de este modo. No se puede aumentar la duraci&oacute;n de las capacidades que s&oacute;lo duran una acci&oacute;n o una ronda (como un ataque Arremetida).</p></li></ul><p>Las capacidades que no tienen coste de Reserva, como Ojos adaptados, también pueden modificarse. Si se modifica el alcance o la duración, el DJ decide de qué Reserva se paga el coste en puntos. Sin embargo, la mayoría de las capacidades de este tipo no tienen alcance o duración, por lo que modificarlas requiere una tirada de tarea difícil, formidable o imposible.</p><p>Modificar el área u otros aspectos de una capacidad es más difícil. En lugar de aumentar el coste en puntos de Reserva, el personaje decide cómo quiere modificar su capacidad, y el DJ establece la dificultad de la tarea para modificarla con éxito, de acuerdo con las siguientes directrices:</p><p><strong>Dif&iacute;cil (4):</strong> Algo dentro del esp&iacute;ritu y la idea general de la capacidad, usar una capacidad exclusiva para s&iacute; mismo sobre otro personaje, o usar una capacidad de un objetivo &uacute;nico de forma debilitada sobre dos objetivos. Ejemplos: Usar una capacidad exclusiva para s&iacute; mismo, como Flotar, para dar a otra criatura el poder de volar. Usar Teletransporte para ir a otra dimensi&oacute;n en lugar de a alg&uacute;n lugar de la misma dimensi&oacute;n. Dividir Toque de escarcha u Arremetida en ataques obstaculizados contra dos oponentes.</p><p><strong>Formidable (7):</strong> Algo similar a la descripci&oacute;n o intenci&oacute;n de la capacidad, pero cambiando su naturaleza, o hacer que una capacidad de un solo objetivo afecte a un &aacute;rea. Ejemplos: Usar Flotar para hacer que un oponente se estrelle contra el techo. Usar Manto de llamas para absorber el fuego. Usar Tel&eacute;pata para hablar con una m&aacute;quina o Telepat&iacute;a de m&aacute;quinas para hablar con una persona viva.</p><p><strong>Imposible (10):</strong> Un efecto que no tiene nada que ver con la descripci&oacute;n o intenci&oacute;n de la capacidad. Ejemplos: Usar Flotar para lanzar fuego a un oponente. Usar Detener el peligro para copiar un ataque del oponente. Usar un ataque como Rayo de trueno para curar a alguien.</p><p>Por supuesto, si la capacidad alterada es un ataque, el h&eacute;roe todav&iacute;a tiene que hacer una tirada de ataque con &eacute;xito contra su objetivo - s&oacute;lo porque el personaje encontr&oacute; una manera de utilizar Flotar como un ataque no significa que el ataque golpea autom&aacute;ticamente. La tarea de ataque para la capacidad alterada utiliza la dificultad normal para atacar a ese objetivo. Por ejemplo, si Hammermind quiere dividir su Arremetida para poder atacar a dos robots de nivel 2, primero tiene que tener &eacute;xito en la tarea de dificultad 4 para dividir el ataque, luego puede hacer las dos tiradas de ataque ( obstaculizadas) de nivel 2 contra los robots.</p><p>Al igual que en cualquier otro aspecto del juego, otros factores pueden aliviar u obstaculizar el intento del h&eacute;roe de realizar la proeza. Por ejemplo, si el h&eacute;roe Firelash est&aacute; intentando usar su Manto de llamas para absorber un ataque de fuego de su malvada hermana Swordblaze, el DJ podr&iacute;a decidir que las similitudes en sus poderes de fuego hacen que el intento de Firelash sea aliviado. Pero si el h&eacute;roe ilusionista Hologrim est&aacute; intentando una proeza de poder para revelar d&oacute;nde se esconde su archienemigo invisible Death Ghost, el DJ podr&iacute;a pensar que la invisibilidad m&aacute;gica del villano es especialmente dif&iacute;cil de contrarrestar por las ilusiones basadas en tecnolog&iacute;a de Hologrim, por lo que la tarea del h&eacute;roe se ve obstaculizada. El DJ tambi&eacute;n puede introducir Cyphers de refuerzo de potencia que faciliten la tarea de proeza de poder, o presentar a los h&eacute;roes efectos temporales que alivien u obstaculicen sus tareas de proeza de poder, como un virus que amplifique err&aacute;ticamente los genes mutantes, o un estallido de energ&iacute;a de un artefacto alien&iacute;gena que reaccione con el n&uacute;cleo de energ&iacute;a de un h&eacute;roe robot.</p><p>Si un h&eacute;roe intenta una proeza en particular en m&aacute;s de una sesi&oacute;n, el DJ no necesita darle la misma dificultad cada vez; las circunstancias de cada intento nunca son las mismas. Tal vez el fuego de este supervillano es un poco m&aacute;s caliente o m&aacute;s fr&iacute;o que el que el h&eacute;roe trat&oacute; de absorber la &uacute;ltima vez. O los espacios entre las dimensiones son m&aacute;s finos o m&aacute;s gruesos en este momento, lo que hace m&aacute;s dif&iacute;cil teletransportarse entre ellas. La posici&oacute;n de dos oponentes o la forma de una habitaci&oacute;n pueden ser diferentes a la &uacute;ltima vez que el h&eacute;roe intent&oacute; dividir un poder de ataque entre varios objetivos. En otras palabras, el DJ no tiene que recordar que la &uacute;ltima vez que el h&eacute;roe intent&oacute; esta proeza era de dificultad 7, por lo que tiene que ser de dificultad 7 esta vez; s&oacute;lo tiene que mirar las circunstancias actuales y tomar una decisi&oacute;n basada en eso. De hecho, esta es parte de la raz&oacute;n por la que las dificultades est&aacute;n separadas por tres niveles; es m&aacute;s probable que el DJ sea coherente a la hora de calificar algo como dif&iacute;cil, formidable o imposible que decidir si es una tarea de nivel 6 o de nivel 7.</p><h3>Proezas de Poder Permanentes</h3><p>Una vez que un personaje ha realizado con &eacute;xito la misma proeza de poder dif&iacute;cil, formidable o imposible unas cuantas veces, puede que quiera convertirla en una parte permanente de su repertorio de capacidades. Gastando 2 PX, el personaje gana la capacidad de realizar esa proeza de poder siempre que quiera, sin necesidad de una tarea de proeza de poder. El DJ decide cu&aacute;ntas veces el personaje tiene que hacer bien la proeza antes de poder gastar PX para aprenderla. Tres intentos exitosos durante al menos tres sesiones separadas es una pauta razonable, m&aacute;s alg&uacute;n tiempo de inactividad entre sesiones de juego para representar el dominio de esta variante.</p><p>Aprender una proeza de poder no cuenta como un paso en el avance del personaje.</p><p>Aprender a hacer una proeza de poder formidable o imposible puede ser la raz&oacute;n para realizar un arco de personaje como Nuevo descubrimiento, Transformaci&oacute;n o Descubrir un secreto.</p><h2>Tareas Realmente Imposibles</h2><p>El Documento de Referencia del Sistema Cypher da algunos ejemplos de c&oacute;mo, en el g&eacute;nero de los superh&eacute;roes, tener mejoras de poder significa que una tarea de dificultad 10 no es imposible. Los superh&eacute;roes se enfrentan a amenazas planetarias como robots gigantes, hechiceros multidimensionales y monstruos del tama&ntilde;o del mundo, y para este tipo de campa&ntilde;a, las dificultades de hasta 15 son posibles. Esta secci&oacute;n presenta detalles y ejemplos de tareas, amenazas y criaturas de dificultad 11 a 15.</p><h3>Haza&ntilde;as de Fuerza</h3><p>Utiliza la siguiente tabla para estimar la dificultad de varias haza&ntilde;as incre&iacute;bles de fuerza f&iacute;sica.</p><table><thead><tr><th>Dificultad</th><th>Tarea de levantar</th></tr></thead><tbody><tr><td>4</td><td>Levantar un objeto de 68 kg [150 libras]</td></tr><tr><td>9</td><td>Levantar un objeto de 68 kg [150 libras]</td></tr><tr><td>10</td><td>Levantar un autom&oacute;vil o un helic&oacute;ptero de tr&aacute;fico de 1 tonelada [1 ton].</td></tr><tr><td>11</td><td>Levantar una ambulancia, un avi&oacute;n privado, un elefante o un Tyrannosaurus rex de 4,5 toneladas [5 ton].</td></tr><tr><td>12</td><td>Levantar un autob&uacute;s escolar, un helic&oacute;ptero de combate, un Triceratops o una roca de 1,5 metros [5 pies] de 9 toneladas [10 ton].</td></tr><tr><td>13</td><td>Levantar un cami&oacute;n de bomberos, una casa rodante, un avi&oacute;n de combate, un Apatosaurus o un tanque militar ligero de 18 toneladas [20 ton].</td></tr><tr><td>14</td><td>Levantar una ballena jorobada o un tractor-remolque cargado de 36 toneladas [40 ton].</td></tr><tr><td>15</td><td>Levantar un transbordador espacial, una casa de una sola planta, un vag&oacute;n de tren de pasajeros o un tanque militar de 72 toneladas [80 ton].</td></tr></tbody></table><table><thead><tr><th>Circunstancias de la tarea</th><th>Dificultad</th></tr></thead><tbody><tr><td>Levantar el objeto tan alto como pueda alcanzar el personaje</td><td>+0</td></tr><tr><td>Levantar el objeto s&oacute;lo parcialmente del suelo</td><td>-1</td></tr><tr><td>Recurso (palanca, gato, etc.)</td><td>-1 o -2</td></tr><tr><td>Ayuda de otro personaje (recurso)</td><td>-1 o -2</td></tr><tr><td>Personaje grande (doble del tama&ntilde;o humano)</td><td>-1*</td></tr><tr><td>Transportar un objeto a distancia inmediata</td><td>+0</td></tr><tr><td>Transportar un objeto a distancia corta</td><td>+1</td></tr><tr><td>Empujar o tirar (no levantar) un objeto una distancia inmediata</td><td>-1</td></tr><tr><td>Empujar o tirar (no levantar) un objeto una distancia corta</td><td>+0</td></tr><tr><td>El objeto empujado o tirado puede rodar o deslizarse con mucha facilidad</td><td>-1</td></tr><tr><td>El objeto empujado o arrastrado es flotante y est&aacute; movi&eacute;ndose por agua</td><td>-1</td></tr></tbody></table><p>*Cada duplicaci&oacute;n adicional del tama&ntilde;o del personaje alivia la tarea un grado m&aacute;s.</p><p>Algunas capacidades de los personajes pueden mover cosas pesadas, a menudo con m&aacute;s facilidad que la fuerza f&iacute;sica bruta. Si un superh&eacute;roe quiere sobrepasar los l&iacute;mites de lo que esas capacidades pueden hacer, el DJ puede comparar los efectos b&aacute;sicos de esas capacidades con la tabla de Haza&ntilde;as de fuerza para determinar la dificultad comparable de la tarea, y modificar la tirada del personaje para tener &eacute;xito.</p><h3>Haza&ntilde;as de velocidad</h3><p>Un personaje puede moverse una distancia corta (15 m [50 pies]) como su acci&oacute;n completa como tarea rutinaria (dificultad 0, no necesita tirada). Esto es b&aacute;sicamente un trote o una carrera, m&aacute;s r&aacute;pido que caminar pero no una carrera. Un personaje puede intentar correr una distancia larga (30 m [100 pies]) como su acci&oacute;n completa, pero debe tener &eacute;xito en una tarea de Velocidad de dificultad 4 para completar el movimiento; fallar significa que tropieza, resbala o se cae en alg&uacute;n momento del movimiento y se detiene.</p><p>Por supuesto, los superh&eacute;roes no son personas normales, son excepcionales, y algunos pueden correr tan r&aacute;pido como los atletas ol&iacute;mpicos, o mucho m&aacute;s r&aacute;pido. Para un personaje que intenta correr m&aacute;s de una distancia larga como su acci&oacute;n completa, utiliza la siguiente tabla para determinar la dificultad de la tarea. Fallar esta tirada es igual que fallar la tirada b&aacute;sica de correr descrita anteriormente.</p><table><thead><tr><th>Dificultad</th><th>Distancia</th><th>Notas</th></tr></thead><tbody><tr><td>6</td><td>60 m [200 pies]</td><td>30 km/h [19 mph]</td></tr><tr><td>8</td><td>76 m [250 pies]</td><td>39 km/h [24 mph]; oso, velocista ol&iacute;mpico</td></tr><tr><td>9</td><td>104 m [340 pies]</td><td>53 km/h [33 mph]; gato, coyote, galgo</td></tr><tr><td>10</td><td>120 m [400 pies]</td><td>79 km/h [49 mph]; caballo, tigre</td></tr><tr><td>11</td><td>210 m [700 pies]</td><td>110 km/h [68 mph]; guepardo</td></tr><tr><td>12</td><td>430 m [1.400 pies]</td><td>220 km/h [136 mph]</td></tr><tr><td>13</td><td>850 m [2.800 pies]</td><td>440 km/h [273 mph]</td></tr><tr><td>14</td><td>1,5 km [1 milla]</td><td>880 km/h [545 mph]; Boeing 747</td></tr><tr><td>15</td><td>3 km [2 millas]</td><td>2.575 km/h [1.600 mph]; Mach 2</td></tr></tbody></table><h3>Saltos enormes</h3><p>Algunos -pero no todos- superh&eacute;roes fuertes pueden saltar f&aacute;cilmente docenas o cientos de metros, mucho m&aacute;s all&aacute; de lo que es posible con las reglas de salto (correr una distancia corta y saltar 9 m [30 pies] es una tarea de dificultad 10). Los personajes que quieran saltar distancias enormes como esa deber&iacute;an tomar la habilidad Salto asombroso, que les permite saltar una distancia larga o m&aacute;s.</p><p>Todos los personajes con al menos una mejora de poder en fuerza obtienen el beneficio de un nivel gratuito de Esfuerzo por cada mejora de fuerza. Esto aumenta efectivamente su distancia de salto detenido en 30 cm [1 pie] por mejora y su distancia de salto corriendo en 60 cm [2 pies] por mejora, lo cual es impresionante comparado con una persona normal, pero no fenomenal.</p><p>Para hacer que los saltos de los personajes superh&eacute;roes sean un poco m&aacute;s emocionantes, el DJ puede implementar una regla opcional en la que las mejoras de fuerza cuenten el doble para los niveles gratuitos de Esfuerzo al saltar. Por ejemplo, un personaje con cinco mejoras de fuerza obtendr&iacute;a diez niveles gratuitos de Esfuerzo en tareas de salto en lugar de cinco. Esto les permite hacer un salto detenido de 4,5 m [15 pies] como tarea de dificultad 1 (dificultad base 11, aliviada en 5 × 2 grados) y un salto corriendo de 12 m [40 pies] como tarea de dificultad 5 (dificultad base 15, aliviada en 5 × 2 grados), lo que parece m&aacute;s apropiado para un personaje lo suficientemente fuerte como para levantar un coche por encima de su cabeza.</p><h2>Criaturas Poderosas</h2><p>Los superhéroes no sólo detienen a ladrones de bancos y luchan contra supervillanos: a veces se enfrentan a robots gigantes, monstruos espaciales alienígenas o supuestos dioses. Los DJs pueden usar los siguientes ejemplos para estimar el nivel y los desafíos de tales amenazas.</p><table><tbody><tr><td style=\"text-align:center\"><strong>Nivel</strong></td><td><strong>Ejemplo</strong></td></tr><tr><td style=\"text-align:center\">9</td><td>@UUID[Compendium.drsc-es-compendio-foundry.creatures.0NEyK7k8eNvN9oRt]{Semidiós}</td></tr><tr><td style=\"text-align:center\">10</td><td>@UUID[Compendium.drsc-es-compendio-foundry.creatures.gDdZYUFdqZhmK3Oc]{Kaiju} de 90 m [300 pies] de altura</td></tr><tr><td style=\"text-align:center\">11</td><td>Robot de 300 m [1.000 pies] de altura</td></tr><tr><td style=\"text-align:center\">12</td><td>Dios de sangre vampírica</td></tr><tr><td style=\"text-align:center\">13</td><td>Monstruo legendario*</td></tr><tr><td style=\"text-align:center\">14</td><td>Arcángel, príncipe demonio, dios o diosa típico**, hechicero multidimensional</td></tr><tr><td style=\"text-align:center\">15</td><td>Monstruo espacial del tamaño de la Luna, líder de panteón***</td></tr></tbody></table><p>* Un monstruo primordial (como Equidna o Tifón) o una poderosa criatura asociada con el fin del mundo (como Jörmungandr o Fenris).</p><p>** Una entidad poderosa, tal vez inmortal (como Ares o Loki) que ha sido adorada o temida como un dios por los humanos o criaturas similares.</p><p>*** Un dios o diosa (como Odín o Zeus) que gobierna un grupo de deidades.</p><h2>Modificar Dispositivos de Alta Tecnología</h2><p>Es habitual que los superhéroes con conocimientos técnicos modifiquen las máquinas para que funcionen mejor o hagan algo diferente. A veces, el objeto en cuestión es su propio equipo, pero es igual de probable que sea algo que le quitaron a un supervillano derrotado o que encontraron en una nave espacial alienígena.</p><p>Un personaje que espera modificar muchos artefactos debería plantearse aprender capacidades como Innovador, Jury-Rig, Modificar poder de artefacto, Modificar dispositivo y Trabajo rápido. Un personaje que sólo quiera hacer un par de pinitos en este tipo de actividades puede hacerlo, pero le llevará más tiempo y será menos eficiente.</p><p>Las modificaciones pequeñas son cosas como cambiar el objetivo, el alcance o la duración de un artefacto. \"Pequeño\" es subjetivo y depende del DJ, pero generalmente, significa añadir otro objetivo (aunque para algunos dispositivos de alto nivel, añadir un objetivo no es un cambio pequeño), aumentar el alcance en un grado (de inmediato a corto, de corto a largo, de largo a muy largo), o aumentar la duración en un grado (de un minuto a una hora, de una hora a diez horas). La dificultad de la tarea para realizar una pequeña modificación suele ser igual al nivel del dispositivo menos 1, lo que también determina cuánto tiempo se tarda en completar las modificaciones.</p><p>Los cambios grandes son modificar un rifle láser para que dispare frío o electricidad, convertir un dispositivo de comunicación en un escudo telepático o convertir un jetpack en un dispositivo de campo de fuerza. Estas modificaciones son como las reparaciones; utilizan el nivel del dispositivo para la dificultad y el tiempo de creación, pero tardan la mitad del tiempo indicado.</p><p>Un personaje que modifica su propio dispositivo alivia la tarea. Esto se aplica tanto si el personaje construyó el dispositivo él mismo como si ha estado reparándolo y retocándolo el tiempo suficiente como para comprender su funcionamiento.</p><p>Independientemente de si el cambio es grande o pequeño, fallar la tarea de modificación significa que el personaje pierde todo el tiempo invertido en intentar la modificación, y gasta materiales equivalentes al nivel del dispositivo menos 2, pero puede volver a intentarlo. Si fallan con una tirada de un 1 natural, es probable que la intromisión gratuita del DJ signifique que el dispositivo está arruinado (pero tal vez podría aprovecharlo para extraer materiales).</p><blockquote><p><strong>Intromisiones del DJ de modificación</strong> El dispositivo obtiene un alto índice de agotamiento, necesita ser recargado después de cada uso, o desarrolla un efecto secundario como sobrecalentamiento (infligiendo daño al usuario) o creando un ruido estruendoso.</p></blockquote><p>Modificar un dispositivo es similar a utilizar una proeza de poder para alterar la capacidad de un personaje. Si un personaje quiere hacer un cambio permanente a una de sus capacidades basadas en la tecnología, el DJ debe tratarlo más como una proeza de poder permanente -costando PX- que como una modificación.</p><p>Modificar la apariencia de un objeto es sólo un cambio cosmético y sólo debería llevar unas pocas horas como mucho para un objeto típico de mano o de vestir como un arma, un casco o unas botas. Cambiar el aspecto de un traje espacial o de una armadura mecanizada de cuerpo entero puede llevar de ocho a veinte horas de trabajo, dependiendo del alcance de los cambios.</p><h3>Fabricación Rápida en un Escenario de Alta Tecnología</h3><p>En algunas campañas de superhéroes, la tecnología de fabricación es tan avanzada que los objetos se diseñan virtualmente, con hologramas o con una interfaz mente-máquina, y se construyen mediante avanzadas impresoras 3D o nubes de nanobots. En estas condiciones, el DJ debe disminuir la dificultad estimada para determinar el tiempo de fabricación en tres o cuatro grados, de modo que el fabricante sólo deba estar presente durante la primera cuarta parte de ese tiempo y los \"ayudantes\" se encarguen del resto.</p>",
    "markdown": ""
  },
  "video": {
    "controls": true,
    "volume": 0.5
  },
  "src": null,
  "system": {},
  "ownership": {
    "default": -1
  },
  "flags": {},
  "_key": "!journal.pages!UVX4FGBiWaJBLn5v.lqvlSsnCWmF9nCvR"
}