{
  "img": "systems/cyphersystem/icons/items/cypher.svg",
  "effects": [],
  "system": {
    "archived": false,
    "settings": {
      "general": {
        "nameUnidentified": ""
      }
    },
    "description": "<p><strong>Nivel:</strong> 1d6</p>\n<p><strong>Efecto:</strong> El usuario se transforma en un tipo específico de animal, como un oso, un halcón, un caballo o un lobo (el tipo de animal lo determina el creador de el Cypher). El usuario obtiene el tipo de movimiento del animal (nadar para un pez, volar para un pájaro, etc.) y dos recursos en las tareas para fingir ser ese animal. El usuario también gana una recurso en una habilidad apropiada a su forma animal (o dos habilidades para el Cypher de nivel 5 o superior). Ver Capacidades menores de forma animal.</p>\n<p>La magia encoge o agranda al usuario a un tamaño más adecuado para su forma animal, pero generalmente no puede hacerlo más de un 50% más pequeño o más grande, por lo que el usuario puede convertirse en un pájaro inusualmente grande o en un oso pequeño. Esto no afecta a las habilidades del animal. El usuario puede seguir utilizando todas sus habilidades que no dependan específicamente de su forma normal. Por ejemplo, un Adepto en forma de lobo no puede blandir una daga porque los lobos no tienen manos, pero puede utilizar un poder curativo o una habilidad de explosión mental.</p>\n<p>Después de una hora, el usuario vuelve a su forma normal.</p>\n<p>Dependiendo de el Cypher, el usuario puede seguir hablando en un idioma humanoide, hablar en un \"idioma\" de ruidos animales que otras personas transformadas pueden entender perfectamente, hablar con animales del mismo tipo, o ninguna de las anteriores.</p>",
    "basic": {
      "identified": true,
      "level": "1d6"
    },
    "version": 2
  },
  "folder": null,
  "ownership": {
    "default": 0,
    "yThCrv1jSfPXOC2U": 3
  },
  "_stats": {
    "modifiedTime": 1676304543364,
    "systemId": "cyphersystem",
    "lastModifiedBy": "yThCrv1jSfPXOC2U",
    "createdTime": 1676300184371,
    "systemVersion": "2.3.0",
    "coreVersion": "10.291"
  },
  "name": "Forma de bestia",
  "flags": {
    "core": {
      "sourceId": "Item.maBLgVh0syYE86pC"
    }
  },
  "_id": "7JDsaQfcg5oEt3Xn",
  "sort": 0,
  "type": "cypher",
  "_key": "!items!7JDsaQfcg5oEt3Xn"
}