{
  "img": "systems/cyphersystem/icons/items/cypher.svg",
  "effects": [],
  "system": {
    "archived": false,
    "settings": {"general": {"nameUnidentified": ""}},
    "description": "<p><strong>Nivel:<\/strong> 1d6 + 2<\/p>\n<p><strong>Aspecto:<\/strong> Líquido transparente que puede esparcirse sobre cualquier objeto, como una manzana, un peine o un arma.<\/p>\n<p><strong>Efecto:<\/strong> El veneno crea una reacción específica durante una hora en una criatura que utilice el objeto. Tira d100 para determinar la reacción.<\/p>\n<table class=\"table table-dark table-striped table-sm\">\n <thead>\n  <tr>\n   <th scope=\"col\" class=\"text-center\">d100<\/th>\n   <th scope=\"col\">Reacción<\/th>\n  <\/tr>\n <\/thead>\n <tbody>\n  <tr>\n   <td scope=\"row\" class=\"text-center fw-normal\">01-20<\/td>\n   <td>Sueño. La criatura cae en un sueño profundo y sin sueños. Mientras duerme, la criatura no puede realizar ninguna acción, pero está protegida por un ataúd de cristal que le otorga +2 de Armadura. La criatura despierta si es tocada por alguien querido o si recibe daño.<\/td>\n  <\/tr>\n  <tr>\n   <td scope=\"row\" class=\"text-center fw-normal\">21-40<\/td>\n   <td>Desaparecer. La criatura se vuelve invisible para todos y para todo durante un número de rondas igual al nivel del Cypher. Durante ese tiempo, no puede ser oída, sentida ni percibida.<\/td>\n  <\/tr>\n  <tr>\n   <td scope=\"row\" class=\"text-center fw-normal\">41-60<\/td>\n   <td>Alterar. La criatura se altera físicamente hasta que irreconocible, incluso por sus seres queridos. La alteración también afecta a su ropa, posesiones y cualquier característica distintiva o manierismo.<\/td>\n  <\/tr>\n  <tr>\n   <td scope=\"row\" class=\"text-center fw-normal\">61-75<\/td>\n   <td>Perdido. La criatura se pierde profunda y espantosamente, aunque se encuentre en un entorno familiar (como su propia habitación). No reconoce ningún punto de referencia, no encuentra el camino y siente un profundo pánico.<\/td>\n  <\/tr>\n  <tr>\n   <td scope=\"row\" class=\"text-center fw-normal\">76-85<\/td>\n   <td>Sin respiración. La criatura siente como si no pudiera respirar, tragando aire y sin aliento. Aunque no se está muriendo, tiene la sensación de estarlo. Todas las tareas se ven obstaculizadas.<\/td>\n  <\/tr>\n  <tr>\n   <td scope=\"row\" class=\"text-center fw-normal\">86-95<\/td>\n   <td>Compulsión. La criatura se obsesiona con una única tarea, incapaz de hacer otra cosa hasta que la consigue. La tarea tarea puede ser sencilla (elegir la rosa más bonita de de un jardín) o compleja (tejer siete jerséis con ortigas). Todas las acciones que no contribuyan a completar la tarea se ven obstaculizadas.<\/td>\n  <\/tr>\n  <tr>\n   <td scope=\"row\" class=\"text-center fw-normal\">96-00<\/td>\n   <td>Obediente. Es mucho más fácil interactuar con la criatura. Todas las tareas para influir en la criatura envenenada se facilitan en dos grados.<\/td>\n  <\/tr>\n <\/tbody>\n<\/table>",
    "basic": {
      "identified": true,
      "level": "1d6+2"
    },
    "version": 2
  },
  "folder": null,
  "ownership": {
    "default": 0,
    "yThCrv1jSfPXOC2U": 3
  },
  "_stats": {
    "modifiedTime": 1685280982967,
    "systemId": "cyphersystem",
    "lastModifiedBy": "yThCrv1jSfPXOC2U",
    "createdTime": 1685279102566,
    "systemVersion": "2.6.0",
    "coreVersion": "10.291"
  },
  "name": "Veneno para tu hija",
  "flags": {},
  "_id": "mY8nIYbYYHfeHs6q",
  "sort": 0,
  "type": "cypher",
  "_key": "!items!mY8nIYbYYHfeHs6q"
}