{
  "img": "systems/cyphersystem/icons/items/ability.svg",
  "effects": [],
  "folder": null,
  "system": {
    "archived": false,
    "settings": {
      "general": {
        "spellTier": "low",
        "sorting": "Ability",
        "unmaskedForm": "Mask"
      },
      "rollButton": {
        "stepModifier": "eased",
        "damage": 0,
        "damagePerLOE": 3,
        "bonus": 0,
        "pool": "Pool",
        "teen": "",
        "additionalSteps": 0,
        "effort1": 0,
        "effort3": 0,
        "assets": 0,
        "effort2": 0,
        "skill": "Practiced",
        "additionalCost": 0
      }
    },
    "description": "<p>Escudriñas tu entorno, obteniendo cualquier información que el DJ considere pertinente sobre el ataque, la defensa, las maniobras y los peligros del entorno en una distancia corta. Por ejemplo, puedes notar una pila de escombros sobre la que puedes pararte para obtener una ventaja en el combate melé, un rincón protegido para ayudar a protegerte de los ataques enemigos, una parte menos resbaladiza de un lago congelado, o un lugar donde el gas venenoso es más tenue que en otros lugares. Si tú (o alguien a quien se lo comuniques) te mueves a ese lugar, tú (o ellos) ganan un recurso en las tareas relacionadas con esa posición óptima (como las tiradas de ataque desde el terreno elevado, las tiradas de Defensa por Velocidad desde el rincón protegido, las tiradas de equilibrio en el lago helado o las tiradas de Defensa por Vigor contra la nube venenosa). En lugar de obtener una ubicación ventajosa, podrías obtener información sobre una ubicación desventajosa que podrías utilizar en contra de tus enemigos, como maniobrar para llevarlos a una esquina incómoda que dificulte sus ataques melé o un punto débil en el lago helado que se romperá si se paran sobre él. Puedes aplicar Esfuerzo para obtener información sobre una ubicación buena o mala adicional dentro del alcance (una ubicación por nivel de Esfuerzo), aumentar el alcance de esta capacidad (otra distancia corta por nivel de Esfuerzo), o ambas cosas. Capacitador.<\/p>",
    "basic": {
      "cost": "2+",
      "pool": "Intellect"
    },
    "version": 2
  },
  "ownership": {
    "default": 0,
    "k2TkElLx959B0lm5": 3
  },
  "_stats": {
    "modifiedTime": 1664959713789,
    "systemId": "cyphersystem",
    "lastModifiedBy": "rLeavHPrdkq6xjNt",
    "createdTime": null,
    "systemVersion": "2.0.0-a1",
    "coreVersion": "10.286"
  },
  "name": "Táctico de campo de batalla",
  "flags": {"core": {"sourceId": "Compendium.cyphersystem-compendium.abilities.djqbPin4qsUauJmD"}},
  "_id": "djqbPin4qsUauJmD",
  "sort": 0,
  "type": "ability",
  "_key": "!items!djqbPin4qsUauJmD"
}