{
  "img": "systems/cyphersystem/icons/items/ability.svg",
  "effects": [],
  "system": {
    "archived": false,
    "settings": {
      "general": {
        "spellTier": "low",
        "sorting": "Ability",
        "unmaskedForm": "Mask"
      },
      "linkedItems": {
        "attack": "",
        "skill": "",
        "ability": ""
      },
      "rollButton": {
        "stepModifier": "eased",
        "damage": 0,
        "damagePerLOE": 3,
        "bonus": 0,
        "pool": "Pool",
        "teen": "",
        "additionalSteps": 0,
        "effort1": "0",
        "effort3": "0",
        "assets": "0",
        "effort2": "0",
        "skill": "Practiced",
        "additionalCost": 0
      }
    },
    "description": "<p>Puedes copiar el superpoder de otra persona durante una hora, ejecutándolo como si fuera natural en ti. Debes haber tocado a la criatura cuyo poder quieres copiar en la última hora (una tirada de ataque) y debes haber visto esa capacidad siendo utilizada por ella. Elige el poder que quieres copiar, y el DJ elige una capacidad apropiada de rango bajo que se parezca lo más posible a ese poder. Por ejemplo, si estás luchando contra un supervillano que puede crear explosiones de fuerza, si copias esa capacidad, obtienes una capacidad de bajo nivel que crea una explosión de fuerza.<\/p><p>Además del coste en puntos de Copiar poder, debes pagar el coste de Vigor, Velocidad o Intelecto (si lo hay) de la capacidad equivalente que elija el DJ. Por ejemplo, si quieres copiar la explosión de fuerza de un supervillano, el DJ probablemente decidirá que es equivalente a Arremetida, así que pagarías 2 puntos de Intelecto para activar el Copiar poder y 1 punto de Intelecto para usar Arremetida.<\/p><p>Sólo puedes copiar un poder a la vez; copiar otro termina cualquier otro poder que estés copiando con esta capacidad.<\/p><p>Copiar poder no copia efectos de un poder que añada puntos permanentemente a tus Reservas, como Cuerpo mejorado.<\/p><p>Además de las opciones normales para usar Esfuerzo, puedes elegir usar Esfuerzo para copiar una capacidad que viste hace más de una hora; cada nivel de Esfuerzo usado de esta manera extiende el periodo de tiempo en una hora. Acción.<\/p>",
    "basic": {
      "cost": "2+",
      "pool": "Intellect"
    },
    "version": 2
  },
  "folder": null,
  "ownership": {
    "default": 0,
    "yThCrv1jSfPXOC2U": 3
  },
  "_stats": {
    "modifiedTime": 1681933509370,
    "systemId": "cyphersystem",
    "lastModifiedBy": "yThCrv1jSfPXOC2U",
    "createdTime": 1681931382159,
    "systemVersion": "2.5.0",
    "coreVersion": "10.291"
  },
  "name": "Copiar poder",
  "flags": {"core": {"sourceId": "Item.3HJFhiWNJNFb3hz4"}},
  "sort": 0,
  "_id": "M0iEwKINCGPXPGZV",
  "type": "ability",
  "_key": "!items!M0iEwKINCGPXPGZV"
}