{
  "img": "systems/cyphersystem/icons/items/ability.svg",
  "effects": [],
  "folder": null,
  "system": {
    "archived": false,
    "settings": {
      "general": {
        "spellTier": "low",
        "sorting": "Ability",
        "unmaskedForm": "Mask"
      },
      "rollButton": {
        "stepModifier": "eased",
        "damage": 0,
        "damagePerLOE": 3,
        "bonus": 0,
        "pool": "Pool",
        "teen": "",
        "additionalSteps": 0,
        "effort1": 0,
        "effort3": 0,
        "assets": 0,
        "effort2": 0,
        "skill": "Practiced",
        "additionalCost": 0
      }
    },
    "description": "<p>Tienes un aliado mágico de nivel 3 atado a un objeto físico (quizás un djinn menor atado a una lámpara, un demonio menor atado a una moneda o un espíritu atado a un espejo). El aliado mágico aún no tiene todo el poder que uno de su clase podría poseer cuando es maduro. Normalmente, el aliado permanece quiescente en el objeto al que está atado. Cuando utilizas una acción para manifestarlo, aparece a tu lado como una criatura que puede conversar contigo. La criatura tiene su propia personalidad determinada por el DJ y es un nivel superior a su nivel base para un área de conocimiento (como la historia local). El DJ determina si el aliado mágico tiene un objetivo propio a largo plazo.</p><p>Cada vez que el aliado mágico se manifiesta físicamente, permanece así hasta una hora. Durante ese periodo, te acompaña y sigue tus instrucciones. El aliado mágico debe permanecer a una distancia inmediata de ti; si se aleja más, es arrastrado de nuevo a su objeto al final de tu siguiente turno y no puede volver hasta después de tu siguiente Tirada de Recuperación de diez horas. No ataca a criaturas, pero puede utilizar su acción para servir de recurso en cualquier ataque que realices en tu turno. Por lo demás, puede realizar acciones por sí mismo (aunque es probable que tires por él).</p><p>Si la criatura queda reducida a 0 de salud, se disipa. Se reforma en su objeto en 1d6 + 2 días.</p><p>Si pierdes el objeto atado, conservas la sensación de la dirección en la que se encuentra. Acción para manifestar la criatura mágica.</p>",
    "basic": {
      "cost": "0",
      "pool": "Pool"
    },
    "version": 2
  },
  "ownership": {
    "default": 0,
    "k2TkElLx959B0lm5": 3
  },
  "_stats": {
    "modifiedTime": 1664959714368,
    "systemId": "cyphersystem",
    "lastModifiedBy": "rLeavHPrdkq6xjNt",
    "createdTime": null,
    "systemVersion": "2.0.0-a1",
    "coreVersion": "10.286"
  },
  "name": "Criatura mágica atada",
  "flags": {
    "core": {
      "sourceId": "Compendium.cyphersystem-compendium.abilities.9Kag2UMn6Wdxq4Zo"
    }
  },
  "_id": "9Kag2UMn6Wdxq4Zo",
  "sort": 0,
  "type": "ability",
  "_key": "!items!9Kag2UMn6Wdxq4Zo"
}