{
  "img": "systems/cyphersystem/icons/items/ability.svg",
  "effects": [],
  "folder": null,
  "system": {
    "archived": false,
    "settings": {
      "general": {
        "spellTier": "low",
        "sorting": "Ability",
        "unmaskedForm": "Mask"
      },
      "rollButton": {
        "stepModifier": "eased",
        "damage": 0,
        "damagePerLOE": 3,
        "bonus": 0,
        "pool": "Pool",
        "teen": "",
        "additionalSteps": 0,
        "effort1": 0,
        "effort3": 0,
        "assets": 0,
        "effort2": 0,
        "skill": "Practiced",
        "additionalCost": 0
      }
    },
    "description": "<p>Asignas una etiqueta de inocente o culpable a una criatura dentro del alcance inmediato, basándote en tu evaluación de una situación determinada o en un sentimiento predominante. Es decir, alguien etiquetado como inocente puede ser inocente en una circunstancia determinada, o puede ser inocente de crímenes terribles en general (como asesinato, robo mayor, etc.). De igual forma, puedes declarar que una criatura es culpable de un crimen concreto o de hechos terribles en general. La exactitud de tu evaluación no es importante mientras creas que es la verdad; el DJ puede requerir que des una justificación. En adelante, tus tareas de interacción social con alguien que designes como inocente ganan un recurso, y tus ataques contra aquellos que designes como culpables ganan un recurso. Puedes cambiar tu valoración, pero requiere otra acción de designación. Los beneficios de la designación duran hasta que la cambies o hasta que se te demuestre que es errónea. Acción. (Los beneficios dados por Designación se aplican al personaje que utiliza la capacidad, a sus aliados y a cualquiera que oiga o se le comunique dicho juicio y crea en su evaluación).<\/p>",
    "basic": {
      "cost": "0",
      "pool": "Pool"
    },
    "version": 2
  },
  "ownership": {
    "default": 0,
    "k2TkElLx959B0lm5": 3
  },
  "_stats": {
    "modifiedTime": 1664959716164,
    "systemId": "cyphersystem",
    "lastModifiedBy": "rLeavHPrdkq6xjNt",
    "createdTime": null,
    "systemVersion": "2.0.0-a1",
    "coreVersion": "10.286"
  },
  "name": "Designación",
  "flags": {"core": {"sourceId": "Compendium.cyphersystem-compendium.abilities.tjxKTFdA8gqZDP90"}},
  "_id": "tjxKTFdA8gqZDP90",
  "sort": 0,
  "type": "ability",
  "_key": "!items!tjxKTFdA8gqZDP90"
}