{
  "img": "systems/cyphersystem/icons/items/ability.svg",
  "effects": [],
  "folder": null,
  "system": {
    "archived": false,
    "settings": {
      "general": {
        "spellTier": "low",
        "sorting": "Ability",
        "unmaskedForm": "Mask"
      },
      "rollButton": {
        "stepModifier": "eased",
        "damage": 0,
        "damagePerLOE": 3,
        "bonus": 0,
        "pool": "Pool",
        "teen": "",
        "additionalSteps": 0,
        "effort1": 0,
        "effort3": 0,
        "assets": 0,
        "effort2": 0,
        "skill": "Practiced",
        "additionalCost": 0
      }
    },
    "description": "<p>Cuando buscas algo específico, como un componente raro concreto, un producto químico necesario para completar una vacuna contra una enfermedad, una pieza de repuesto necesaria para reparar un aparato dañado, las huellas de una bestia concreta o la espada que te robó un ladrón, esta capacidad es de gran utilidad. Durante las siguientes 24 horas, si te pones a poca distancia del objeto y las circunstancias son tales que te es posible percibirlo (por ejemplo, no está en una cámara cerrada para la que no tienes la llave), lo encuentras. Esta capacidad asume que estás constantemente al acecho, mirando siempre a todos los sitios posibles, asomándote detrás de los obstáculos, etc. Si estás corriendo por tu vida, durmiendo, u ocupado de otra manera, esta capacidad no te ayuda. Utilizas esta capacidad en lugar de hacer una tirada para encontrar el objeto, pero sólo si la dificultad para encontrar el objeto es de nivel 6 o inferior. Puedes aplicar Esfuerzo para aumentar el nivel máximo de la cosa que intentas encontrar (cada nivel de Esfuerzo utilizado de esta manera aumenta el nivel máximo en 1). Acción para iniciar.<\/p>",
    "basic": {
      "cost": "6+",
      "pool": "Intellect"
    },
    "version": 2
  },
  "ownership": {
    "default": 0,
    "k2TkElLx959B0lm5": 3
  },
  "_stats": {
    "modifiedTime": 1664959717569,
    "systemId": "cyphersystem",
    "lastModifiedBy": "rLeavHPrdkq6xjNt",
    "createdTime": null,
    "systemVersion": "2.0.0-a1",
    "coreVersion": "10.286"
  },
  "name": "Buscador experto",
  "flags": {"core": {"sourceId": "Compendium.cyphersystem-compendium.abilities.khxZngfluNmVSAIT"}},
  "_id": "khxZngfluNmVSAIT",
  "sort": 0,
  "type": "ability",
  "_key": "!items!khxZngfluNmVSAIT"
}