{
  "img": "systems/cyphersystem/icons/items/ability.svg",
  "effects": [],
  "folder": null,
  "system": {
    "archived": false,
    "settings": {
      "general": {
        "spellTier": "low",
        "sorting": "Ability",
        "unmaskedForm": "Mask"
      },
      "rollButton": {
        "stepModifier": "eased",
        "damage": 0,
        "damagePerLOE": 3,
        "bonus": 0,
        "pool": "Pool",
        "teen": "",
        "additionalSteps": 0,
        "effort1": 0,
        "effort3": 0,
        "assets": 0,
        "effort2": 0,
        "skill": "Practiced",
        "additionalCost": 0
      }
    },
    "description": "<p>Tu mente abandona por completo tu cuerpo y se manifiesta en cualquier lugar que elijas dentro del alcance inmediato. Tu mente proyectada puede permanecer separada de tu cuerpo hasta 24 horas. Este efecto termina antes de tiempo si tu Reserva de Intelecto se reduce a 0 o si tu proyección toca tu cuerpo en reposo.</p><p>Tu mente incorpórea es una construcción psíquica que se parece a ti, aunque sus bordes difusos se pierden en la nada. Controlas este cuerpo como si fuera tu cuerpo normal y puedes actuar y moverte como lo harías normalmente, con algunas excepciones. Puedes moverte a través de objetos sólidos como si estuvieras en fase, e ignoras cualquier característica del terreno que pudiera impedir tu movimiento.</p><p>Tus ataques infligen 3 puntos de daño menos (hasta un mínimo de 1) y recibes 3 puntos de daño menos (hasta un mínimo de 1) de los ataques físicos, a menos que puedan afectar a seres transdimensionales o en fase, en cuyo caso recibes todo el daño. Independientemente de la fuente, recibes todo el daño como daño de Intelecto primero.</p><p>Tu mente puede viajar hasta 1,6 km [1 milla] desde tu cuerpo. Cada nivel de Esfuerzo adicional aplicado amplía el alcance que puedes recorrer en 1,6 km [1 milla].</p><p>Tu cuerpo físico está indefenso hasta que este efecto termine. No puedes utilizar tus sentidos físicos para percibir nada. Por ejemplo, tu cuerpo podría sufrir una herida importante y no lo sabrías.</p><p>Tu cuerpo no puede recibir daño de Intelecto, así que si tu cuerpo recibe suficiente daño como para reducir tanto tu Reserva de Vigor como tu Reserva de Velocidad a 0, tu mente vuelve a tu cuerpo, y quedas aturdido hasta el final de la siguiente ronda mientras intentas reorientarte en tu situación. Acción para iniciar.</p><p>(Los personajes que se proyectan mentalmente pueden atraer entidades psíquicas y depredadores con los que los PJs normalmente no tienen que lidiar, toparse con fenómenos psíquicos meteorológicos que corren el riesgo de cortar su conexión, y posiblemente incluso perderse en un plano metafísico diferente).</p>",
    "basic": {
      "cost": "6+",
      "pool": "Intellect"
    },
    "version": 2
  },
  "ownership": {
    "default": 0,
    "k2TkElLx959B0lm5": 3
  },
  "_stats": {
    "modifiedTime": 1664959721323,
    "systemId": "cyphersystem",
    "lastModifiedBy": "rLeavHPrdkq6xjNt",
    "createdTime": null,
    "systemVersion": "2.0.0-a1",
    "coreVersion": "10.286"
  },
  "name": "Proyección mental",
  "flags": {
    "core": {
      "sourceId": "Compendium.cyphersystem-compendium.abilities.lL7QywDGOszTIJCE"
    }
  },
  "_id": "lL7QywDGOszTIJCE",
  "sort": 0,
  "type": "ability",
  "_key": "!items!lL7QywDGOszTIJCE"
}