{
  "img": "systems/cyphersystem/icons/items/ability.svg",
  "effects": [],
  "system": {
    "archived": false,
    "settings": {
      "general": {
        "spellTier": "low",
        "sorting": "Ability",
        "unmaskedForm": "Mask"
      },
      "linkedItems": {
        "attack": "",
        "skill": "",
        "ability": ""
      },
      "rollButton": {
        "stepModifier": "eased",
        "damage": 0,
        "damagePerLOE": 3,
        "bonus": 0,
        "pool": "Pool",
        "teen": "",
        "additionalSteps": 0,
        "effort1": "0",
        "effort3": "0",
        "assets": "0",
        "effort2": "0",
        "skill": "Practiced",
        "additionalCost": 0
      }
    },
    "description": "<p>Otorgas a una de tus ilusiones visuales una realidad física limitada que los espectadores pueden oler, saborear, oír y sentir. Este efecto está ligado a esa ilusión y actúa de forma apropiada a la ilusión misma. Por ejemplo, puede hacer que la ilusión de una pared de ladrillo se sienta como ladrillo, la ilusión de una persona huela a perfume y pueda abrir una puerta, y la ilusión de una chimenea caliente al tacto.</p><p>La realidad física proporcionada a su ilusión es un efecto de nivel 1 con 3 de salud. Si la ilusión se utiliza para realizar ataques, sólo inflige 1 punto de daño (ya sea daño normal, como un puñetazo o una patada ilusorios, o daño ambiental, como la caída de un muro de ladrillos o las llamas de una chimenea). Puedes aumentar el nivel del efecto creado aplicando niveles de Esfuerzo a esta capacidad, cada nivel de Esfuerzo aumenta en 1 el nivel del efecto.</p><p>Puedes activar esta capacidad como parte de la acción de crear una ilusión (utilizando cualquier capacidad que utilices para crear ilusiones, como Ilusión menor), o utilizar una acción separada para aplicarla a una de tus ilusiones existentes. El efecto termina si la ilusión se destruye, si dejas que la ilusión caduque, si la salud del efecto se reduce a 0 o si pasan diez minutos. Capacitador.</p>",
    "basic": {
      "cost": "2+",
      "pool": "Intellect"
    },
    "version": 2
  },
  "folder": null,
  "ownership": {
    "default": 0,
    "yThCrv1jSfPXOC2U": 3
  },
  "_stats": {
    "modifiedTime": 1681934644742,
    "systemId": "cyphersystem",
    "lastModifiedBy": "yThCrv1jSfPXOC2U",
    "createdTime": 1681931206901,
    "systemVersion": "2.5.0",
    "coreVersion": "10.291"
  },
  "name": "Reforzar ilusión",
  "flags": {
    "core": {
      "sourceId": "Item.QIqBN2RFxdJcii5g"
    }
  },
  "sort": 0,
  "_id": "w5VhjE5lakvUDssQ",
  "type": "ability",
  "_key": "!items!w5VhjE5lakvUDssQ"
}