{
  "img": "systems/cyphersystem/icons/items/ability.svg",
  "effects": [],
  "system": {
    "archived": false,
    "settings": {
      "general": {
        "spellTier": "low",
        "sorting": "Ability",
        "unmaskedForm": "Mask"
      },
      "linkedItems": {
        "attack": "",
        "skill": "",
        "ability": ""
      },
      "rollButton": {
        "stepModifier": "eased",
        "damage": 0,
        "damagePerLOE": 3,
        "bonus": 0,
        "pool": "Pool",
        "teen": "",
        "additionalSteps": 0,
        "effort1": "0",
        "effort3": "0",
        "assets": "0",
        "effort2": "0",
        "skill": "Practiced",
        "additionalCost": 0
      }
    },
    "description": "<p>Tú (y tu ropa o traje) se vuelven mucho más pequeños que su tamaño normal. Mides 15 cm [6 pulgadas] y permaneces así durante aproximadamente un minuto. Durante este tiempo, añades 4 puntos a tu Reserva de Velocidad y +2 a tu Ventaja de Velocidad. Mientras eres más pequeño de lo normal, tus tiradas de defensa de Velocidad se alivian, tu velocidad de movimiento es una décima parte de la normal y tus ataques infligen la mitad de la cantidad normal de daño (divide el daño total por la mitad después de todas las bonificaciones, Esfuerzo y otros modificadores de daño). Puedes volver a tu tamaño normal como parte de otra acción.<\/p><p>Cuando los efectos de Encogerse terminan, tu Ventaja de Velocidad, velocidad de movimiento y daño vuelven a la normalidad, y restas un número de puntos de tu reserva de Velocidad igual al número que ganaste (si esto hace que la reserva llegue a 0, resta el exceso primero de tu reserva de Vigor y luego, si es necesario, de tu reserva de Intelecto). Cada vez adicional que uses Encogerse antes de tu próxima tirada de recuperación de diez horas, debes aplicar un nivel adicional de Esfuerzo (un nivel de Esfuerzo para el segundo uso, dos niveles de Esfuerzo para el tercer uso, y así sucesivamente).<\/p><p>Acción para iniciar.<\/p><p>El aumento del coste de Esfuerzo para usos repetidos de Encogerse entre tiradas de recuperación de diez horas sólo se aplica a nuevas activaciones de Encogerse, no a cambios de tamaño múltiples dentro de un uso de Encogerse habilitado por Cambio rápido.<\/p>",
    "basic": {
      "cost": "1+",
      "pool": "Intellect"
    },
    "version": 2
  },
  "folder": null,
  "ownership": {
    "default": 0,
    "yThCrv1jSfPXOC2U": 3
  },
  "_stats": {
    "modifiedTime": 1681933179233,
    "systemId": "cyphersystem",
    "lastModifiedBy": "yThCrv1jSfPXOC2U",
    "createdTime": 1681932643078,
    "systemVersion": "2.5.0",
    "coreVersion": "10.291"
  },
  "name": "Encogerse",
  "flags": {"core": {"sourceId": "Item.60lEQweQalAxmyNe"}},
  "sort": 0,
  "_id": "okgZVdHSgDVo4BhP",
  "type": "ability",
  "_key": "!items!okgZVdHSgDVo4BhP"
}