{
  "img": "systems/cyphersystem/icons/items/ability.svg",
  "effects": [],
  "folder": null,
  "system": {
    "archived": false,
    "settings": {
      "general": {
        "spellTier": "low",
        "sorting": "Ability",
        "unmaskedForm": "Mask"
      },
      "rollButton": {
        "stepModifier": "eased",
        "damage": 0,
        "damagePerLOE": 3,
        "bonus": 0,
        "pool": "Pool",
        "teen": "",
        "additionalSteps": 0,
        "effort1": 0,
        "effort3": 0,
        "assets": 0,
        "effort2": 0,
        "skill": "Practiced",
        "additionalCost": 0
      }
    },
    "description": "<p>Un espíritu de nivel 3 te acompaña y sigue tus instrucciones. El espíritu debe permanecer en alcance inmediato, si se aleja, se desvanece al final de tu siguiente turno y no puede volver durante un día. Tú y el DJ deben definir los detalles de tu espíritu cómplice, y probablemente harás tiradas por él cuando realice acciones. El espíritu cómplice actúa en tu turno, puede moverse una distancia corta cada ronda y existe parcialmente fuera de fase (lo que le permite moverse a través de las paredes, pero le hace un mal portero). El espíritu se instala en un objeto que designes, y se manifiesta como una presencia invisible o una sombra fantasmal. Tu espíritu cómplice es especialista en una habilidad de conocimiento que el DJ determine.<\/p><p>El espíritu es normalmente insustancial, pero si usas una acción y gastas 3 puntos de Intelecto, acumula suficiente sustancia para afectar al mundo que le rodea. Como criatura de nivel 3 con sustancia, tiene un número objetivo de 9 y una salud de 9. No ataca a las criaturas, pero mientras sea sustancial, puede usar su acción para servir como recurso para cualquier ataque que hagas en tu turno.<\/p><p>Mientras es corpóreo, el espíritu no puede moverse a través de los objetos ni volar. Un espíritu permanece corpóreo durante un máximo de diez minutos cada vez, pero se desvanece y vuelve a ser insustancial si no está ocupado de forma activa. Si tu espíritu cómplice es destruido, se reforma en 1d6 días, o puedes atraer un nuevo espíritu en 2d6 días. Capacitador. (Una criatura insustancial no puede afectar o ser afectada por nada a menos que se indique lo contrario, como cuando se hace un ataque con un arma especial. Una criatura insustancial puede atravesar la materia sólida sin impedimentos, pero las barreras de energía sólida, como los campos de fuerza mágicos, la mantienen a raya).<\/p>",
    "basic": {
      "cost": "0",
      "pool": "Pool"
    },
    "version": 2
  },
  "ownership": {
    "default": 0,
    "k2TkElLx959B0lm5": 3
  },
  "_stats": {
    "modifiedTime": 1664959724634,
    "systemId": "cyphersystem",
    "lastModifiedBy": "rLeavHPrdkq6xjNt",
    "createdTime": null,
    "systemVersion": "2.0.0-a1",
    "coreVersion": "10.286"
  },
  "name": "Espíritu cómplice",
  "flags": {"core": {"sourceId": "Compendium.cyphersystem-compendium.abilities.RkOvawhfH5MHQFOH"}},
  "_id": "RkOvawhfH5MHQFOH",
  "sort": 0,
  "type": "ability",
  "_key": "!items!RkOvawhfH5MHQFOH"
}