{
  "img": "systems/cyphersystem/icons/items/ability.svg",
  "effects": [],
  "folder": null,
  "system": {
    "archived": false,
    "settings": {
      "general": {
        "spellTier": "low",
        "sorting": "Ability",
        "unmaskedForm": "Mask"
      },
      "rollButton": {
        "stepModifier": "eased",
        "damage": 0,
        "damagePerLOE": 3,
        "bonus": 0,
        "pool": "Pool",
        "teen": "",
        "additionalSteps": 0,
        "effort1": 0,
        "effort3": 0,
        "assets": 0,
        "effort2": 0,
        "skill": "Practiced",
        "additionalCost": 0
      }
    },
    "description": "<p>Puedes ejercer fuerza sobre objetos a corta distancia. Una vez activado, tu poder tiene una Reserva de Vigor efectiva de 10, un Ventaja de Vigor de 1 y un Esfuerzo de 2 (aproximadamente igual a la fuerza de un humano adulto en forma y capaz), y puedes usarlo para mover objetos, empujar contra objetos, etc. Por ejemplo, puedes levantar y tirar de un objeto ligero en cualquier lugar dentro de tu alcance o mover un objeto pesado (como un mueble) unos 3 m [10 pies]. Este poder carece del control fino para empuñar un arma o mover objetos con mucha velocidad, por lo que en la mayoría de las situaciones no es un medio de ataque. No puedes utilizar esta capacidad en tu propio cuerpo. El poder dura una hora o hasta que se agote su Reserva de Vigor, lo que ocurra primero. Acción. (Si utilizas Telequinesis para mover un objeto a través de la habitación, y un humano en forma promedio podría hacerlo con sus brazos, puedes hacerlo con tu psicoquinesis. Tienes que usar la Reserva de Vigor, la Ventaja de Vigor y el Esfuerzo sólo si un PJ tendría que hacerlo, como si un personaje tratara de forzar una puerta con barrotes).</p>",
    "basic": {
      "cost": "2",
      "pool": "Intellect"
    },
    "version": 2
  },
  "ownership": {
    "default": 0,
    "k2TkElLx959B0lm5": 3
  },
  "_stats": {
    "modifiedTime": 1664959725200,
    "systemId": "cyphersystem",
    "lastModifiedBy": "rLeavHPrdkq6xjNt",
    "createdTime": null,
    "systemVersion": "2.0.0-a1",
    "coreVersion": "10.286"
  },
  "name": "Telequinesis",
  "flags": {
    "core": {
      "sourceId": "Compendium.cyphersystem-compendium.abilities.xDn74LRD6xlMUqj2"
    }
  },
  "_id": "xDn74LRD6xlMUqj2",
  "sort": 0,
  "type": "ability",
  "_key": "!items!xDn74LRD6xlMUqj2"
}